"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1400, \"word_counts\": \"{\\\"address\\\": 17, \\\"of\\\": 1392, \\\"the\\\": 2211, \\\"president\\\": 45, \\\"to\\\": 1500, \\\"joint\\\": 7, \\\"session\\\": 10, \\\"congress\\\": 115, \\\"february\\\": 4, \\\"mr\\\": 10, \\\"speaker\\\": 14, \\\"vice\\\": 10, \\\"members\\\": 40, \\\"it\\\": 217, \\\"s\\\": 161, \\\"a\\\": 834, \\\"great\\\": 73, \\\"privilege\\\": 9, \\\"be\\\": 198, \\\"here\\\": 38, \\\"outline\\\": 1, \\\"new\\\": 125, \\\"budget\\\": 53, \\\"and\\\": 2044, \\\"approach\\\": 5, \\\"for\\\": 411, \\\"governing\\\": 4, \\\"our\\\": 755, \\\"country\\\": 124, \\\"i\\\": 311, \\\"thank\\\": 30, \\\"you\\\": 227, \\\"your\\\": 72, \\\"invitation\\\": 2, \\\"speak\\\": 9, \\\"tonight\\\": 86, \\\"know\\\": 48, \\\"had\\\": 27, \\\"formally\\\": 1, \\\"invite\\\": 7, \\\"me\\\": 33, \\\"could\\\": 38, \\\"have\\\": 349, \\\"been\\\": 56, \\\"close\\\": 3, \\\"vote\\\": 16, \\\"laughter\\\": 9, \\\"so\\\": 153, \\\"appreciate\\\": 1, \\\"being\\\": 11, \\\"break\\\": 8, \\\"tie\\\": 3, \\\"want\\\": 35, \\\"many\\\": 79, \\\"who\\\": 134, \\\"accepted\\\": 3, \\\"my\\\": 81, \\\"come\\\": 51, \\\"white\\\": 9, \\\"house\\\": 17, \\\"discuss\\\": 3, \\\"important\\\": 28, \\\"issues\\\": 6, \\\"we\\\": 881, \\\"re\\\": 36, \\\"off\\\": 12, \\\"good\\\": 74, \\\"start\\\": 13, \\\"will\\\": 450, \\\"continue\\\": 46, \\\"meet\\\": 27, \\\"with\\\": 266, \\\"ask\\\": 62, \\\"input\\\": 1, \\\"kind\\\": 4, \\\"candid\\\": 3, \\\"making\\\": 20, \\\"feel\\\": 4, \\\"welcome\\\": 15, \\\"applause\\\": 404, \\\"last\\\": 49, \\\"time\\\": 65, \\\"visited\\\": 1, \\\"capitol\\\": 11, \\\"came\\\": 9, \\\"take\\\": 45, \\\"an\\\": 112, \\\"oath\\\": 2, \\\"on\\\": 279, \\\"steps\\\": 13, \\\"this\\\": 321, \\\"building\\\": 8, \\\"pledged\\\": 3, \\\"honor\\\": 21, \\\"constitution\\\": 9, \\\"laws\\\": 10, \\\"asked\\\": 11, \\\"join\\\": 21, \\\"in\\\": 907, \\\"setting\\\": 3, \\\"tone\\\": 3, \\\"civility\\\": 1, \\\"respect\\\": 17, \\\"washington\\\": 13, \\\"hope\\\": 49, \\\"america\\\": 263, \\\"is\\\": 571, \\\"noticing\\\": 1, \\\"difference\\\": 6, \\\"because\\\": 62, \\\"progress\\\": 22, \\\"together\\\": 56, \\\"are\\\": 368, \\\"changing\\\": 8, \\\"nation\\\": 111, \\\"capital\\\": 7, \\\"spirit\\\": 15, \\\"cooperation\\\": 3, \\\"vital\\\": 19, \\\"end\\\": 31, \\\"judged\\\": 3, \\\"not\\\": 246, \\\"only\\\": 54, \\\"by\\\": 244, \\\"what\\\": 47, \\\"say\\\": 14, \\\"or\\\": 123, \\\"how\\\": 16, \\\"able\\\": 13, \\\"accomplish\\\": 2, \\\"today\\\": 31, \\\"challenges\\\": 14, \\\"but\\\": 94, \\\"greater\\\": 18, \\\"resources\\\": 9, \\\"artist\\\": 1, \\\"using\\\": 7, \\\"statistics\\\": 1, \\\"as\\\": 149, \\\"brush\\\": 1, \\\"paint\\\": 1, \\\"two\\\": 44, \\\"very\\\": 10, \\\"different\\\": 18, \\\"pictures\\\": 1, \\\"one\\\": 90, \\\"would\\\": 56, \\\"warning\\\": 4, \\\"signs\\\": 2, \\\"increasing\\\": 9, \\\"layoffs\\\": 1, \\\"rising\\\": 14, \\\"energy\\\": 45, \\\"prices\\\": 6, \\\"too\\\": 24, \\\"failing\\\": 5, \\\"schools\\\": 34, \\\"persistent\\\": 2, \\\"poverty\\\": 7, \\\"stubborn\\\": 1, \\\"vestiges\\\": 1, \\\"racism\\\": 1, \\\"another\\\": 19, \\\"picture\\\": 3, \\\"full\\\": 10, \\\"blessings\\\": 2, \\\"balanced\\\": 3, \\\"big\\\": 7, \\\"surpluses\\\": 2, \\\"military\\\": 42, \\\"that\\\": 482, \\\"second\\\": 14, \\\"none\\\": 6, \\\"at\\\": 127, \\\"peace\\\": 51, \\\"its\\\": 72, \\\"neighbors\\\": 8, \\\"technology\\\": 22, \\\"revolutionizing\\\": 1, \\\"world\\\": 143, \\\"greatest\\\": 6, \\\"strength\\\": 12, \\\"concerned\\\": 3, \\\"citizens\\\": 68, \\\"care\\\": 59, \\\"each\\\": 18, \\\"other\\\": 58, \\\"neither\\\": 3, \\\"complete\\\": 6, \\\"itself\\\": 7, \\\"challenge\\\": 14, \\\"work\\\": 79, \\\"use\\\": 23, \\\"repaint\\\": 1, \\\"direct\\\": 6, \\\"advantages\\\": 2, \\\"solve\\\": 3, \\\"problems\\\": 11, \\\"people\\\": 183, \\\"some\\\": 53, \\\"these\\\": 120, \\\"from\\\": 165, \\\"government\\\": 96, \\\"all\\\": 172, \\\"year\\\": 86, \\\"after\\\": 20, \\\"debates\\\": 6, \\\"seem\\\": 5, \\\"down\\\": 26, \\\"old\\\": 12, \\\"tired\\\": 3, \\\"argument\\\": 1, \\\"side\\\": 14, \\\"those\\\": 58, \\\"more\\\": 169, \\\"regardless\\\": 2, \\\"cost\\\": 12, \\\"less\\\": 11, \\\"need\\\": 70, \\\"should\\\": 59, \\\"leave\\\": 12, \\\"arguments\\\": 2, \\\"century\\\": 13, \\\"chart\\\": 1, \\\"course\\\": 10, \\\"has\\\": 165, \\\"role\\\": 9, \\\"yet\\\": 61, \\\"much\\\": 28, \\\"crowds\\\": 2, \\\"out\\\": 48, \\\"initiative\\\": 14, \\\"hard\\\": 11, \\\"private\\\": 14, \\\"charity\\\": 1, \\\"economy\\\": 74, \\\"vision\\\": 5, \\\"says\\\": 8, \\\"active\\\": 6, \\\"limited\\\": 1, \\\"engaged\\\": 3, \\\"overbearing\\\": 1, \\\"based\\\": 21, \\\"philosophy\\\": 2, \\\"reasonable\\\": 2, \\\"responsible\\\": 13, \\\"meets\\\": 3, \\\"obligations\\\": 2, \\\"funds\\\": 10, \\\"growing\\\": 22, \\\"needs\\\": 31, \\\"increase\\\": 26, \\\"spending\\\": 31, \\\"next\\\": 39, \\\"social\\\": 47, \\\"security\\\": 116, \\\"medicare\\\": 31, \\\"entitlement\\\": 3, \\\"programs\\\": 24, \\\"billion\\\": 25, \\\"ve\\\": 31, \\\"increased\\\": 6, \\\"discretionary\\\": 5, \\\"percent\\\": 26, \\\"above\\\": 10, \\\"rate\\\": 10, \\\"inflation\\\": 5, \\\"plan\\\": 30, \\\"pays\\\": 8, \\\"unprecedented\\\": 6, \\\"amount\\\": 1, \\\"national\\\": 27, \\\"debt\\\": 10, \\\"then\\\": 8, \\\"when\\\": 69, \\\"money\\\": 39, \\\"still\\\": 22, \\\"left\\\": 19, \\\"over\\\": 56, \\\"returns\\\": 2, \\\"earned\\\": 4, \\\"first\\\": 32, \\\"place\\\": 13, \\\"impact\\\": 2, \\\"counted\\\": 1, \\\"dollars\\\": 24, \\\"measured\\\": 4, \\\"lives\\\": 39, \\\"excellent\\\": 1, \\\"quality\\\": 8, \\\"health\\\": 82, \\\"secure\\\": 25, \\\"retirement\\\": 24, \\\"cleaner\\\": 6, \\\"environment\\\": 11, \\\"stronger\\\": 16, \\\"defense\\\": 12, \\\"fund\\\": 14, \\\"them\\\": 120, \\\"highest\\\": 12, \\\"percentage\\\": 3, \\\"go\\\": 18, \\\"children\\\": 77, \\\"education\\\": 20, \\\"top\\\": 7, \\\"priority\\\": 7, \\\"supporting\\\": 10, \\\"ll\\\": 20, \\\"make\\\": 85, \\\"yours\\\": 3, \\\"well\\\": 14, \\\"reading\\\": 10, \\\"foundation\\\": 3, \\\"learning\\\": 7, \\\"during\\\": 13, \\\"five\\\": 18, \\\"years\\\": 88, \\\"triple\\\": 1, \\\"adding\\\": 5, \\\"help\\\": 102, \\\"every\\\": 95, \\\"child\\\": 30, \\\"learn\\\": 6, \\\"read\\\": 4, \\\"values\\\": 15, \\\"tripled\\\": 1, \\\"funding\\\": 29, \\\"character\\\": 15, \\\"teach\\\": 5, \\\"writing\\\": 2, \\\"right\\\": 34, \\\"wrong\\\": 6, \\\"train\\\": 10, \\\"recruit\\\": 3, \\\"teachers\\\": 5, \\\"starts\\\": 1, \\\"teacher\\\": 5, \\\"wonderful\\\": 2, \\\"partner\\\": 4, \\\"effort\\\": 14, \\\"like\\\": 39, \\\"married\\\": 1, \\\"laura\\\": 5, \\\"begun\\\": 9, \\\"americans\\\": 108, \\\"profession\\\": 1, \\\"shape\\\": 4, \\\"future\\\": 43, \\\"teaching\\\": 5, \\\"she\\\": 13, \\\"travel\\\": 3, \\\"across\\\": 24, \\\"promote\\\": 16, \\\"sound\\\": 12, \\\"practices\\\": 2, \\\"early\\\": 7, \\\"skills\\\": 12, \\\"such\\\": 17, \\\"head\\\": 2, \\\"comes\\\": 12, \\\"alone\\\": 12, \\\"do\\\": 75, \\\"always\\\": 19, \\\"reform\\\": 46, \\\"must\\\": 190, \\\"higher\\\": 16, \\\"standards\\\": 17, \\\"accountability\\\": 4, \\\"results\\\": 12, \\\"believe\\\": 15, \\\"local\\\": 11, \\\"control\\\": 16, \\\"run\\\": 12, \\\"public\\\": 19, \\\"d\\\": 7, \\\"c\\\": 6, \\\"federal\\\": 45, \\\"spends\\\": 1, \\\"tax\\\": 75, \\\"insist\\\": 3, \\\"tested\\\": 4, \\\"basic\\\": 13, \\\"math\\\": 16, \\\"between\\\": 12, \\\"grades\\\": 3, \\\"three\\\": 22, \\\"eight\\\": 2, \\\"measuring\\\": 1, \\\"way\\\": 52, \\\"whether\\\": 4, \\\"refuse\\\": 4, \\\"any\\\": 27, \\\"behind\\\": 19, \\\"critics\\\": 2, \\\"testing\\\": 7, \\\"contend\\\": 1, \\\"distracts\\\": 1, \\\"they\\\": 180, \\\"talk\\\": 2, \\\"about\\\": 41, \\\"test\\\": 8, \\\"let\\\": 40, \\\"put\\\": 20, \\\"logic\\\": 1, \\\"if\\\": 52, \\\"whole\\\": 9, \\\"idea\\\": 5, \\\"rise\\\": 13, \\\"flexibility\\\": 4, \\\"streamline\\\": 1, \\\"dozens\\\": 4, \\\"into\\\": 42, \\\"states\\\": 66, \\\"spend\\\": 8, \\\"categories\\\": 1, \\\"see\\\": 26, \\\"fit\\\": 1, \\\"given\\\": 22, \\\"chance\\\": 12, \\\"improve\\\": 15, \\\"support\\\": 49, \\\"don\\\": 5, \\\"t\\\": 16, \\\"fail\\\": 6, \\\"give\\\": 33, \\\"parents\\\": 13, \\\"students\\\": 14, \\\"options\\\": 8, \\\"better\\\": 44, \\\"school\\\": 22, \\\"tutoring\\\": 1, \\\"charter\\\": 4, \\\"bad\\\": 3, \\\"situation\\\": 4, \\\"choice\\\": 11, \\\"failure\\\": 7, \\\"simply\\\": 3, \\\"option\\\": 4, \\\"keep\\\": 36, \\\"promises\\\": 3, \\\"seniors\\\": 18, \\\"double\\\": 10, \\\"dedicates\\\": 1, \\\"enough\\\": 15, \\\"current\\\": 11, \\\"begin\\\": 9, \\\"prescription\\\": 11, \\\"drug\\\": 23, \\\"benefit\\\": 6, \\\"low\\\": 12, \\\"income\\\": 28, \\\"no\\\": 71, \\\"senior\\\": 6, \\\"choose\\\": 19, \\\"buying\\\": 4, \\\"food\\\": 6, \\\"prescriptions\\\": 1, \\\"sure\\\": 22, \\\"savings\\\": 10, \\\"diverted\\\": 1, \\\"program\\\": 19, \\\"protects\\\": 4, \\\"trillion\\\": 4, \\\"surplus\\\": 6, \\\"puts\\\": 1, \\\"access\\\": 10, \\\"without\\\": 26, \\\"telling\\\": 1, \\\"doctor\\\": 5, \\\"coverage\\\": 24, \\\"working\\\": 30, \\\"buy\\\": 9, \\\"their\\\": 226, \\\"own\\\": 70, \\\"insurance\\\": 28, \\\"refundable\\\": 2, \\\"credits\\\": 3, \\\"provide\\\": 21, \\\"neighborhoods\\\": 6, \\\"number\\\": 16, \\\"served\\\": 2, \\\"community\\\": 13, \\\"centers\\\": 3, \\\"concerns\\\": 2, \\\"worry\\\": 4, \\\"company\\\": 5, \\\"doesn\\\": 1, \\\"won\\\": 4, \\\"pay\\\": 17, \\\"find\\\": 19, \\\"common\\\": 5, \\\"ground\\\": 8, \\\"doctors\\\": 12, \\\"medical\\\": 26, \\\"decisions\\\": 14, \\\"patients\\\": 7, \\\"get\\\": 25, \\\"deserve\\\": 14, \\\"bill\\\": 11, \\\"rights\\\": 13, \\\"forced\\\": 4, \\\"court\\\": 4, \\\"didn\\\": 3, \\\"ensure\\\": 18, \\\"courts\\\": 8, \\\"legitimate\\\": 2, \\\"claims\\\": 4, \\\"strong\\\": 27, \\\"independent\\\": 5, \\\"review\\\": 4, \\\"frivolous\\\": 5, \\\"lawsuits\\\": 8, \\\"also\\\": 76, \\\"increases\\\": 5, \\\"research\\\": 19, \\\"which\\\": 32, \\\"gives\\\": 5, \\\"struggle\\\": 15, \\\"serious\\\": 10, \\\"disease\\\": 8, \\\"prayers\\\": 5, \\\"his\\\": 45, \\\"fight\\\": 47, \\\"against\\\": 51, \\\"cancer\\\": 1, \\\"fine\\\": 5, \\\"representative\\\": 2, \\\"man\\\": 18, \\\"congressman\\\": 6, \\\"joe\\\": 2, \\\"moakley\\\": 1, \\\"can\\\": 143, \\\"think\\\": 5, \\\"appropriate\\\": 4, \\\"tribute\\\": 2, \\\"than\\\": 92, \\\"finish\\\": 4, \\\"job\\\": 22, \\\"doubling\\\": 4, \\\"institutes\\\": 2, \\\"freedom\\\": 95, \\\"disabilities\\\": 3, \\\"technologies\\\": 9, \\\"expands\\\": 1, \\\"opportunities\\\": 4, \\\"makes\\\": 9, \\\"society\\\": 19, \\\"welcoming\\\": 2, \\\"million\\\": 36, \\\"barriers\\\": 3, \\\"equality\\\": 1, \\\"propose\\\": 22, \\\"supports\\\": 7, \\\"free\\\": 55, \\\"men\\\": 47, \\\"women\\\": 51, \\\"serve\\\": 21, \\\"united\\\": 70, \\\"m\\\": 7, \\\"requesting\\\": 1, \\\"benefits\\\": 23, \\\"housing\\\": 8, \\\"uniform\\\": 9, \\\"best\\\": 25, \\\"owe\\\": 7, \\\"veterans\\\": 4, \\\"honored\\\": 6, \\\"commitment\\\": 16, \\\"through\\\": 25, \\\"service\\\": 13, \\\"dollar\\\": 4, \\\"faster\\\": 4, \\\"accelerating\\\": 1, \\\"cleanup\\\": 1, \\\"toxic\\\": 1, \\\"brownfields\\\": 1, \\\"major\\\": 9, \\\"investment\\\": 6, \\\"conservation\\\": 7, \\\"fully\\\": 8, \\\"land\\\": 10, \\\"water\\\": 3, \\\"parks\\\": 2, \\\"special\\\": 10, \\\"life\\\": 50, \\\"places\\\": 9, \\\"natural\\\": 5, \\\"beauty\\\": 1, \\\"history\\\": 32, \\\"stewards\\\": 5, \\\"found\\\": 14, \\\"providing\\\": 8, \\\"upkeep\\\": 1, \\\"treasures\\\": 1, \\\"adopts\\\": 1, \\\"hopeful\\\": 13, \\\"poor\\\": 6, \\\"disadvantaged\\\": 2, \\\"encourage\\\": 16, \\\"charities\\\": 5, \\\"faith\\\": 25, \\\"groups\\\": 16, \\\"offer\\\": 9, \\\"love\\\": 10, \\\"person\\\": 12, \\\"neighborhood\\\": 1, \\\"homelessness\\\": 1, \\\"addiction\\\": 6, \\\"domestic\\\": 6, \\\"violence\\\": 14, \\\"hot\\\": 2, \\\"meal\\\": 1, \\\"mentor\\\": 3, \\\"safe\\\": 20, \\\"haven\\\": 7, \\\"apply\\\": 3, \\\"discriminate\\\": 2, \\\"cannot\\\": 11, \\\"replaced\\\": 2, \\\"volunteers\\\": 6, \\\"religious\\\": 6, \\\"activities\\\": 3, \\\"works\\\": 6, \\\"helping\\\": 16, \\\"allowing\\\": 7, \\\"taxpayers\\\": 4, \\\"itemize\\\": 1, \\\"deduct\\\": 2, \\\"charitable\\\": 4, \\\"contributions\\\": 4, \\\"estimates\\\": 1, \\\"show\\\": 25, \\\"giving\\\": 10, \\\"save\\\": 18, \\\"change\\\": 15, \\\"provides\\\": 6, \\\"compassion\\\": 20, \\\"focused\\\": 3, \\\"noble\\\": 6, \\\"mission\\\": 15, \\\"parent\\\": 2, \\\"prison\\\": 9, \\\"efforts\\\": 19, \\\"illiteracy\\\": 1, \\\"teen\\\": 1, \\\"pregnancy\\\": 1, \\\"difficult\\\": 8, \\\"us\\\": 138, \\\"mayor\\\": 6, \\\"philadelphia\\\": 3, \\\"please\\\": 6, \\\"john\\\": 8, \\\"street\\\": 5, \\\"encouraged\\\": 1, \\\"organizations\\\": 6, \\\"significant\\\": 4, \\\"he\\\": 52, \\\"invited\\\": 2, \\\"city\\\": 7, \\\"summer\\\": 1, \\\"compassionate\\\": 5, \\\"action\\\": 14, \\\"personally\\\": 2, \\\"aware\\\": 2, \\\"just\\\": 36, \\\"effective\\\": 13, \\\"democrat\\\": 3, \\\"record\\\": 7, \\\"lost\\\": 10, \\\"things\\\": 8, \\\"bigger\\\": 4, \\\"politics\\\": 3, \\\"look\\\": 12, \\\"forward\\\": 18, \\\"coming\\\": 14, \\\"promotes\\\": 1, \\\"justice\\\": 27, \\\"cause\\\": 26, \\\"doubt\\\": 3, \\\"law\\\": 43, \\\"points\\\": 4, \\\"finger\\\": 1, \\\"suspicion\\\": 1, \\\"instead\\\": 9, \\\"individuals\\\": 7, \\\"created\\\": 9, \\\"equal\\\": 6, \\\"treated\\\": 4, \\\"equally\\\": 2, \\\"earlier\\\": 2, \\\"ashcroft\\\": 1, \\\"attorney\\\": 1, \\\"general\\\": 2, \\\"develop\\\": 13, \\\"specific\\\": 1, \\\"recommendations\\\": 4, \\\"racial\\\": 1, \\\"profiling\\\": 1, \\\"doing\\\": 10, \\\"hinder\\\": 1, \\\"brave\\\": 9, \\\"police\\\": 12, \\\"officers\\\": 7, \\\"protect\\\": 38, \\\"day\\\": 40, \\\"often\\\": 13, \\\"risk\\\": 7, \\\"stopping\\\": 2, \\\"abuses\\\": 2, \\\"few\\\": 12, \\\"add\\\": 10, \\\"confidence\\\": 15, \\\"earn\\\": 8, \\\"funded\\\": 5, \\\"ongoing\\\": 3, \\\"operations\\\": 8, \\\"priorities\\\": 9, \\\"protected\\\": 6, \\\"there\\\": 48, \\\"talked\\\": 2, \\\"listened\\\": 2, \\\"agree\\\": 6, \\\"grandchildren\\\": 6, \\\"act\\\": 63, \\\"now\\\": 82, \\\"paid\\\": 5, \\\"available\\\": 5, \\\"retire\\\": 2, \\\"repaid\\\": 2, \\\"quickly\\\": 8, \\\"ever\\\": 12, \\\"prepare\\\": 8, \\\"unexpected\\\": 1, \\\"uncertainties\\\": 2, \\\"prudent\\\": 1, \\\"family\\\": 9, \\\"contingency\\\": 1, \\\"emergencies\\\": 2, \\\"additional\\\": 17, \\\"example\\\": 4, \\\"strategic\\\": 4, \\\"may\\\": 22, \\\"farmers\\\": 3, \\\"sets\\\": 1, \\\"aside\\\": 5, \\\"almost\\\": 12, \\\"reasons\\\": 1, \\\"comfortable\\\": 2, \\\"prepared\\\": 6, \\\"contingencies\\\": 1, \\\"yogi\\\": 1, \\\"berra\\\": 1, \\\"once\\\": 15, \\\"said\\\": 16, \\\"fork\\\": 2, \\\"road\\\": 10, \\\"choices\\\": 12, \\\"even\\\": 33, \\\"though\\\": 2, \\\"already\\\": 18, \\\"met\\\": 14, \\\"traveled\\\": 1, \\\"recent\\\": 5, \\\"shot\\\": 2, \\\"up\\\": 50, \\\"far\\\": 16, \\\"grew\\\": 6, \\\"personal\\\": 17, \\\"dip\\\": 1, \\\"bills\\\": 5, \\\"unrestrained\\\": 1, \\\"dangerous\\\": 15, \\\"deficits\\\": 4, \\\"path\\\": 12, \\\"american\\\": 111, \\\"standing\\\": 4, \\\"firmly\\\": 1, \\\"exists\\\": 1, \\\"taxes\\\": 33, \\\"high\\\": 26, \\\"charging\\\": 1, \\\"overcharged\\\": 1, \\\"behalf\\\": 2, \\\"am\\\": 11, \\\"asking\\\": 7, \\\"refund\\\": 1, \\\"others\\\": 19, \\\"small\\\": 24, \\\"respectfully\\\": 1, \\\"disagree\\\": 2, \\\"throw\\\": 1, \\\"darts\\\": 1, \\\"board\\\": 1, \\\"relief\\\": 30, \\\"poll\\\": 1, \\\"arbitrary\\\": 2, \\\"formula\\\": 1, \\\"might\\\": 7, \\\"looked\\\": 3, \\\"code\\\": 7, \\\"calculated\\\": 2, \\\"fix\\\": 3, \\\"wages\\\": 4, \\\"lower\\\": 10, \\\"third\\\": 9, \\\"lowered\\\": 2, \\\"businesses\\\": 15, \\\"business\\\": 18, \\\"means\\\": 10, \\\"jobs\\\": 38, \\\"simplified\\\": 1, \\\"reducing\\\": 5, \\\"rates\\\": 9, \\\"four\\\": 18, \\\"ones\\\": 1, \\\"targeted\\\": 2, \\\"everyone\\\": 5, \\\"thereby\\\": 2, \\\"discourage\\\": 1, \\\"marriage\\\": 15, \\\"reduced\\\": 4, \\\"penalty\\\": 3, \\\"families\\\": 31, \\\"rear\\\": 1, \\\"doubled\\\": 3, \\\"credit\\\": 8, \\\"per\\\": 3, \\\"fair\\\": 11, \\\"same\\\": 27, \\\"earnings\\\": 2, \\\"twice\\\": 1, \\\"again\\\": 18, \\\"die\\\": 2, \\\"repeal\\\": 1, \\\"death\\\": 15, \\\"changes\\\": 3, \\\"typical\\\": 1, \\\"lot\\\": 7, \\\"buys\\\": 1, \\\"gas\\\": 5, \\\"cars\\\": 7, \\\"entire\\\": 7, \\\"tuition\\\": 2, \\\"college\\\": 6, \\\"average\\\": 5, \\\"grocery\\\": 1, \\\"months\\\": 13, \\\"real\\\": 4, \\\"representing\\\": 1, \\\"steven\\\": 5, \\\"josefina\\\": 4, \\\"ramos\\\": 1, \\\"pennsylvania\\\": 4, \\\"districts\\\": 2, \\\"network\\\": 6, \\\"administrator\\\": 1, \\\"district\\\": 1, \\\"spanish\\\": 1, \\\"daughter\\\": 3, \\\"tell\\\": 8, \\\"thousand\\\": 3, \\\"reach\\\": 12, \\\"goal\\\": 35, \\\"paying\\\": 4, \\\"saving\\\": 6, \\\"lianna\\\": 1, \\\"attitude\\\": 2, \\\"never\\\": 41, \\\"stand\\\": 18, \\\"achieving\\\": 4, \\\"dreams\\\": 7, \\\"debate\\\": 10, \\\"issue\\\": 11, \\\"remember\\\": 9, \\\"restores\\\": 1, \\\"fairness\\\": 1, \\\"complicated\\\": 2, \\\"rules\\\": 2, \\\"punish\\\": 5, \\\"waitress\\\": 2, \\\"lose\\\": 2, \\\"nearly\\\": 16, \\\"half\\\": 20, \\\"earns\\\": 1, \\\"her\\\": 15, \\\"overtime\\\": 2, \\\"hardest\\\": 3, \\\"hours\\\": 6, \\\"taxed\\\": 2, \\\"sends\\\": 2, \\\"terrible\\\": 6, \\\"message\\\": 14, \\\"ahead\\\": 17, \\\"longer\\\": 9, \\\"smallest\\\": 1, \\\"incomes\\\": 1, \\\"reductions\\\": 4, \\\"millions\\\": 25, \\\"removed\\\": 3, \\\"rolls\\\": 1, \\\"entirely\\\": 1, \\\"urgent\\\": 2, \\\"long\\\": 31, \\\"economic\\\": 26, \\\"expansion\\\": 3, \\\"began\\\": 8, \\\"ago\\\": 21, \\\"faltering\\\": 1, \\\"interest\\\": 8, \\\"eventually\\\": 5, \\\"assume\\\": 3, \\\"themselves\\\": 4, \\\"forty\\\": 1, \\\"presidents\\\": 7, \\\"republican\\\": 3, \\\"f\\\": 1, \\\"kennedy\\\": 4, \\\"ronald\\\": 1, \\\"reagan\\\": 2, \\\"advocated\\\": 1, \\\"cuts\\\": 9, \\\"words\\\": 11, \\\"moving\\\": 4, \\\"knew\\\": 2, \\\"create\\\": 12, \\\"growth\\\": 20, \\\"opportunity\\\": 26, \\\"back\\\": 24, \\\"hands\\\": 4, \\\"goods\\\": 4, \\\"chairman\\\": 3, \\\"reserve\\\": 4, \\\"testified\\\": 1, \\\"before\\\": 34, \\\"late\\\": 7, \\\"stimulate\\\": 2, \\\"recovery\\\": 5, \\\"jump\\\": 1, \\\"retroactive\\\": 1, \\\"thing\\\": 5, \\\"courage\\\": 28, \\\"confront\\\": 18, \\\"resolve\\\": 12, \\\"tough\\\": 7, \\\"restructure\\\": 1, \\\"defenses\\\": 4, \\\"window\\\": 1, \\\"extend\\\": 10, \\\"present\\\": 3, \\\"promoting\\\": 2, \\\"distinctly\\\": 1, \\\"internationalism\\\": 1, \\\"allies\\\": 29, \\\"friends\\\": 25, \\\"force\\\": 10, \\\"champion\\\": 1, \\\"markets\\\": 12, \\\"trade\\\": 22, \\\"oppression\\\": 5, \\\"nations\\\": 48, \\\"toward\\\": 20, \\\"friend\\\": 10, \\\"was\\\": 60, \\\"shaped\\\": 1, \\\"past\\\": 20, \\\"secretary\\\": 7, \\\"armed\\\": 10, \\\"forces\\\": 42, \\\"transform\\\": 4, \\\"emerging\\\": 1, \\\"threats\\\": 17, \\\"payment\\\": 1, \\\"development\\\": 7, \\\"required\\\": 3, \\\"broader\\\": 7, \\\"transformation\\\": 2, \\\"strategy\\\": 15, \\\"drive\\\": 6, \\\"around\\\": 10, \\\"clear\\\": 22, \\\"widespread\\\": 1, \\\"certain\\\": 5, \\\"range\\\": 2, \\\"terrorists\\\": 86, \\\"threaten\\\": 8, \\\"bombs\\\": 4, \\\"tyrants\\\": 2, \\\"rogue\\\": 1, \\\"intent\\\": 1, \\\"upon\\\": 8, \\\"developing\\\": 10, \\\"weapons\\\": 58, \\\"mass\\\": 19, \\\"destruction\\\": 18, \\\"deploy\\\": 3, \\\"missile\\\": 4, \\\"discard\\\": 1, \\\"cold\\\": 1, \\\"war\\\": 66, \\\"relics\\\": 1, \\\"reduce\\\": 13, \\\"nuclear\\\": 33, \\\"reflect\\\": 5, \\\"rests\\\": 1, \\\"ability\\\": 7, \\\"defend\\\": 20, \\\"ourselves\\\": 7, \\\"exported\\\": 1, \\\"ship\\\": 1, \\\"products\\\": 4, \\\"brings\\\": 6, \\\"political\\\": 9, \\\"previous\\\": 2, \\\"negotiate\\\": 2, \\\"reaching\\\": 2, \\\"agreements\\\": 5, \\\"hand\\\": 5, \\\"presidential\\\": 3, \\\"promotion\\\": 2, \\\"authority\\\": 5, \\\"struggling\\\": 3, \\\"problem\\\": 8, \\\"demands\\\": 7, \\\"policy\\\": 12, \\\"west\\\": 3, \\\"confronting\\\": 8, \\\"shortage\\\": 1, \\\"resulted\\\": 1, \\\"uncertainty\\\": 6, \\\"agencies\\\": 6, \\\"california\\\": 2, \\\"officials\\\": 8, \\\"speed\\\": 1, \\\"construction\\\": 2, \\\"sources\\\": 16, \\\"cheney\\\": 8, \\\"commerce\\\": 2, \\\"evans\\\": 1, \\\"abraham\\\": 1, \\\"administration\\\": 9, \\\"demand\\\": 8, \\\"outstrips\\\": 1, \\\"supply\\\": 8, \\\"produce\\\": 10, \\\"home\\\": 32, \\\"while\\\": 24, \\\"protecting\\\": 7, \\\"electricity\\\": 3, \\\"alternative\\\": 9, \\\"become\\\": 5, \\\"perhaps\\\": 2, \\\"biggest\\\": 2, \\\"foresight\\\": 1, \\\"reforming\\\": 2, \\\"finances\\\": 2, \\\"strained\\\": 1, \\\"outdated\\\": 2, \\\"ninety\\\": 2, \\\"nine\\\": 4, \\\"employer\\\": 3, \\\"provided\\\": 5, \\\"plans\\\": 12, \\\"form\\\": 4, \\\"does\\\": 9, \\\"framework\\\": 2, \\\"developed\\\": 1, \\\"senators\\\": 1, \\\"frist\\\": 1, \\\"breaux\\\": 2, \\\"thomas\\\": 2, \\\"modernized\\\": 2, \\\"offers\\\": 3, \\\"drugs\\\": 17, \\\"seven\\\": 9, \\\"baby\\\": 7, \\\"boom\\\": 3, \\\"generation\\\": 14, \\\"claim\\\": 2, \\\"chamber\\\": 15, \\\"knows\\\": 5, \\\"couple\\\": 1, \\\"awaken\\\": 2, \\\"stark\\\": 1, \\\"either\\\": 3, \\\"drastic\\\": 2, \\\"payroll\\\": 5, \\\"radical\\\": 9, \\\"cut\\\": 17, \\\"spring\\\": 1, \\\"commission\\\": 4, \\\"fall\\\": 8, \\\"principles\\\": 5, \\\"preserve\\\": 4, \\\"retirees\\\": 4, \\\"nearing\\\": 3, \\\"return\\\": 13, \\\"financial\\\": 3, \\\"footing\\\": 1, \\\"accounts\\\": 14, \\\"younger\\\": 9, \\\"workers\\\": 40, \\\"system\\\": 34, \\\"investments\\\": 2, \\\"yield\\\": 2, \\\"ownership\\\": 5, \\\"wealth\\\": 3, \\\"independence\\\": 4, \\\"trust\\\": 23, \\\"enacting\\\": 1, \\\"election\\\": 4, \\\"campaign\\\": 4, \\\"reforms\\\": 13, \\\"agenda\\\": 6, \\\"set\\\": 22, \\\"worthy\\\": 4, \\\"rest\\\": 9, \\\"expected\\\": 3, \\\"bridge\\\": 1, \\\"divides\\\": 1, \\\"goodwill\\\": 2, \\\"dedicated\\\": 3, \\\"goals\\\": 6, \\\"bipartisan\\\": 8, \\\"minding\\\": 1, \\\"matters\\\": 6, \\\"duty\\\": 17, \\\"awed\\\": 1, \\\"turning\\\": 4, \\\"chambers\\\": 4, \\\"reflected\\\": 2, \\\"collected\\\": 1, \\\"divided\\\": 2, \\\"conscience\\\": 8, \\\"walk\\\": 1, \\\"statuary\\\": 1, \\\"hall\\\": 3, \\\"marble\\\": 1, \\\"reminded\\\": 3, \\\"achievement\\\": 8, \\\"purpose\\\": 10, \\\"statues\\\": 1, \\\"stands\\\": 4, \\\"blessing\\\": 1, \\\"shown\\\": 8, \\\"times\\\": 11, \\\"crisis\\\": 5, \\\"gather\\\": 5, \\\"greatness\\\": 3, \\\"responsibility\\\": 23, \\\"share\\\": 15, \\\"prove\\\": 1, \\\"reason\\\": 3, \\\"juntos\\\": 1, \\\"podemos\\\": 1, \\\"proud\\\": 18, \\\"prosperous\\\": 3, \\\"generous\\\": 2, \\\"fellow\\\": 29, \\\"possible\\\": 11, \\\"praise\\\": 2, \\\"done\\\": 15, \\\"faithful\\\": 5, \\\"servants\\\": 4, \\\"night\\\": 3, \\\"god\\\": 18, \\\"bless\\\": 8, \\\"september\\\": 25, \\\"pro\\\": 3, \\\"tempore\\\": 1, \\\"normal\\\": 3, \\\"events\\\": 7, \\\"report\\\": 6, \\\"state\\\": 37, \\\"union\\\": 29, \\\"needed\\\": 4, \\\"delivered\\\": 6, \\\"seen\\\": 22, \\\"passengers\\\": 3, \\\"rushed\\\": 1, \\\"exceptional\\\": 2, \\\"named\\\": 3, \\\"todd\\\": 1, \\\"beamer\\\": 2, \\\"wife\\\": 2, \\\"lisa\\\": 2, \\\"endurance\\\": 1, \\\"rescuers\\\": 2, \\\"exhaustion\\\": 1, \\\"unfurling\\\": 1, \\\"flags\\\": 1, \\\"lighting\\\": 2, \\\"candles\\\": 1, \\\"blood\\\": 3, \\\"saying\\\": 2, \\\"english\\\": 1, \\\"hebrew\\\": 1, \\\"arabic\\\": 2, \\\"decency\\\": 4, \\\"loving\\\": 2, \\\"made\\\": 26, \\\"grief\\\": 5, \\\"strangers\\\": 2, \\\"days\\\": 13, \\\"awakened\\\": 1, \\\"danger\\\": 19, \\\"called\\\": 19, \\\"turned\\\": 6, \\\"anger\\\": 5, \\\"resolution\\\": 1, \\\"bring\\\": 22, \\\"enemies\\\": 28, \\\"leadership\\\": 10, \\\"touched\\\": 1, \\\"evening\\\": 8, \\\"tragedy\\\": 6, \\\"republicans\\\": 4, \\\"democrats\\\": 4, \\\"joined\\\": 3, \\\"singing\\\": 1, \\\"did\\\": 18, \\\"sing\\\": 1, \\\"acted\\\": 5, \\\"delivering\\\": 3, \\\"rebuild\\\": 7, \\\"communities\\\": 9, \\\"hastert\\\": 1, \\\"minority\\\": 3, \\\"leader\\\": 9, \\\"gephardt\\\": 1, \\\"majority\\\": 4, \\\"daschle\\\": 1, \\\"senator\\\": 6, \\\"lott\\\": 1, \\\"friendship\\\": 2, \\\"outpouring\\\": 1, \\\"forget\\\": 10, \\\"sounds\\\": 1, \\\"anthem\\\": 1, \\\"playing\\\": 4, \\\"buckingham\\\": 1, \\\"palace\\\": 1, \\\"streets\\\": 3, \\\"paris\\\": 2, \\\"berlin\\\": 1, \\\"brandenburg\\\": 1, \\\"gate\\\": 2, \\\"south\\\": 6, \\\"korean\\\": 7, \\\"gathering\\\": 2, \\\"pray\\\": 2, \\\"outside\\\": 2, \\\"embassy\\\": 5, \\\"seoul\\\": 1, \\\"sympathy\\\": 2, \\\"offered\\\": 6, \\\"mosque\\\": 2, \\\"cairo\\\": 1, \\\"moments\\\": 3, \\\"silence\\\": 1, \\\"mourning\\\": 4, \\\"australia\\\": 3, \\\"africa\\\": 14, \\\"latin\\\": 3, \\\"nor\\\": 1, \\\"died\\\": 6, \\\"pakistanis\\\": 1, \\\"israelis\\\": 2, \\\"india\\\": 4, \\\"el\\\": 2, \\\"salvador\\\": 2, \\\"iran\\\": 19, \\\"mexico\\\": 2, \\\"japan\\\": 5, \\\"hundreds\\\": 6, \\\"british\\\": 4, \\\"truer\\\": 1, \\\"britain\\\": 4, \\\"prime\\\": 4, \\\"minister\\\": 4, \\\"crossed\\\": 1, \\\"ocean\\\": 2, \\\"unity\\\": 4, \\\"committed\\\": 7, \\\"known\\\": 11, \\\"wars\\\": 2, \\\"foreign\\\": 16, \\\"soil\\\": 3, \\\"except\\\": 2, \\\"sunday\\\": 2, \\\"casualties\\\": 1, \\\"center\\\": 6, \\\"peaceful\\\": 10, \\\"morning\\\": 3, \\\"surprise\\\": 1, \\\"attacks\\\": 16, \\\"thousands\\\": 18, \\\"civilians\\\": 4, \\\"brought\\\": 9, \\\"single\\\": 9, \\\"fell\\\": 1, \\\"where\\\": 28, \\\"under\\\": 18, \\\"attack\\\": 22, \\\"questions\\\": 2, \\\"attacked\\\": 7, \\\"evidence\\\": 9, \\\"gathered\\\": 3, \\\"collection\\\": 3, \\\"loosely\\\": 1, \\\"affiliated\\\": 1, \\\"terrorist\\\": 36, \\\"al\\\": 45, \\\"qaeda\\\": 34, \\\"murderers\\\": 1, \\\"indicted\\\": 2, \\\"bombing\\\": 2, \\\"embassies\\\": 2, \\\"tanzania\\\": 1, \\\"kenya\\\": 1, \\\"uss\\\": 2, \\\"cole\\\": 2, \\\"terror\\\": 65, \\\"mafia\\\": 1, \\\"crime\\\": 8, \\\"remaking\\\": 1, \\\"imposing\\\": 2, \\\"beliefs\\\": 2, \\\"everywhere\\\": 5, \\\"practice\\\": 4, \\\"fringe\\\": 2, \\\"islamic\\\": 8, \\\"extremism\\\": 4, \\\"rejected\\\": 2, \\\"muslim\\\": 5, \\\"scholars\\\": 1, \\\"vast\\\": 4, \\\"clerics\\\": 1, \\\"movement\\\": 5, \\\"perverts\\\": 1, \\\"teachings\\\": 2, \\\"islam\\\": 6, \\\"directive\\\": 1, \\\"commands\\\": 1, \\\"kill\\\": 12, \\\"christians\\\": 2, \\\"jews\\\": 2, \\\"distinction\\\": 2, \\\"among\\\": 9, \\\"including\\\": 14, \\\"group\\\": 6, \\\"osama\\\": 3, \\\"bin\\\": 5, \\\"laden\\\": 5, \\\"linked\\\": 1, \\\"countries\\\": 17, \\\"egyptian\\\": 1, \\\"jihad\\\": 2, \\\"uzbekistan\\\": 1, \\\"recruited\\\": 1, \\\"camps\\\": 12, \\\"afghanistan\\\": 41, \\\"trained\\\": 8, \\\"tactics\\\": 3, \\\"sent\\\": 12, \\\"homes\\\": 4, \\\"hide\\\": 6, \\\"plot\\\": 5, \\\"evil\\\": 18, \\\"influence\\\": 5, \\\"taliban\\\": 11, \\\"regime\\\": 28, \\\"controlling\\\": 1, \\\"most\\\": 43, \\\"brutalized\\\": 1, \\\"starving\\\": 2, \\\"fled\\\": 1, \\\"allowed\\\": 3, \\\"attend\\\": 1, \\\"jailed\\\": 2, \\\"owning\\\": 1, \\\"television\\\": 2, \\\"religion\\\": 2, \\\"practiced\\\": 2, \\\"leaders\\\": 31, \\\"dictate\\\": 1, \\\"beard\\\": 1, \\\"respects\\\": 4, \\\"currently\\\": 1, \\\"largest\\\": 3, \\\"source\\\": 7, \\\"humanitarian\\\": 2, \\\"aid\\\": 8, \\\"condemn\\\": 1, \\\"repressing\\\": 2, \\\"threatening\\\": 3, \\\"sponsoring\\\": 1, \\\"sheltering\\\": 1, \\\"supplying\\\": 1, \\\"aiding\\\": 1, \\\"abetting\\\": 1, \\\"murder\\\": 15, \\\"committing\\\": 1, \\\"following\\\": 2, \\\"deliver\\\": 11, \\\"authorities\\\": 4, \\\"release\\\": 2, \\\"nationals\\\": 1, \\\"unjustly\\\": 1, \\\"imprisoned\\\": 1, \\\"journalists\\\": 1, \\\"diplomats\\\": 2, \\\"immediately\\\": 3, \\\"permanently\\\": 5, \\\"training\\\": 20, \\\"camp\\\": 2, \\\"structure\\\": 2, \\\"operating\\\": 2, \\\"open\\\": 13, \\\"negotiation\\\": 1, \\\"discussion\\\": 2, \\\"fate\\\": 2, \\\"directly\\\": 6, \\\"muslims\\\": 1, \\\"throughout\\\": 9, \\\"freely\\\": 1, \\\"counts\\\": 1, \\\"commit\\\": 6, \\\"name\\\": 3, \\\"allah\\\": 2, \\\"blaspheme\\\": 1, \\\"traitors\\\": 1, \\\"trying\\\": 6, \\\"effect\\\": 1, \\\"hijack\\\": 1, \\\"enemy\\\": 29, \\\"arab\\\": 2, \\\"begins\\\": 3, \\\"until\\\": 14, \\\"global\\\": 10, \\\"stopped\\\": 6, \\\"defeated\\\": 7, \\\"why\\\": 10, \\\"hate\\\": 3, \\\"democratically\\\": 1, \\\"elected\\\": 11, \\\"self\\\": 8, \\\"appointed\\\": 3, \\\"freedoms\\\": 4, \\\"speech\\\": 3, \\\"assemble\\\": 1, \\\"overthrow\\\": 2, \\\"existing\\\": 2, \\\"governments\\\": 10, \\\"egypt\\\": 5, \\\"saudi\\\": 6, \\\"arabia\\\": 5, \\\"jordan\\\": 4, \\\"israel\\\": 8, \\\"middle\\\": 29, \\\"east\\\": 28, \\\"regions\\\": 5, \\\"asia\\\": 5, \\\"merely\\\": 1, \\\"disrupt\\\": 4, \\\"atrocity\\\": 2, \\\"grows\\\": 6, \\\"fearful\\\": 1, \\\"retreating\\\": 2, \\\"forsaking\\\": 1, \\\"deceived\\\": 1, \\\"pretenses\\\": 1, \\\"piety\\\": 1, \\\"heirs\\\": 1, \\\"murderous\\\": 1, \\\"ideologies\\\": 3, \\\"sacrificing\\\": 1, \\\"human\\\": 26, \\\"visions\\\": 1, \\\"abandoning\\\": 2, \\\"value\\\": 5, \\\"power\\\": 38, \\\"follow\\\": 5, \\\"fascism\\\": 2, \\\"nazism\\\": 1, \\\"totalitarianism\\\": 1, \\\"ends\\\": 2, \\\"unmarked\\\": 1, \\\"grave\\\": 3, \\\"discarded\\\": 2, \\\"lies\\\": 3, \\\"win\\\": 8, \\\"resource\\\": 1, \\\"command\\\": 3, \\\"diplomacy\\\": 7, \\\"tool\\\": 4, \\\"intelligence\\\": 25, \\\"instrument\\\": 1, \\\"enforcement\\\": 17, \\\"necessary\\\": 5, \\\"weapon\\\": 4, \\\"disruption\\\": 2, \\\"defeat\\\": 8, \\\"iraq\\\": 96, \\\"decade\\\": 6, \\\"decisive\\\": 5, \\\"liberation\\\": 5, \\\"territory\\\": 3, \\\"swift\\\": 1, \\\"conclusion\\\": 1, \\\"air\\\": 8, \\\"kosovo\\\": 1, \\\"troops\\\": 26, \\\"were\\\": 30, \\\"used\\\": 12, \\\"combat\\\": 5, \\\"response\\\": 3, \\\"involves\\\": 3, \\\"instant\\\": 4, \\\"retaliation\\\": 2, \\\"isolated\\\": 2, \\\"strikes\\\": 3, \\\"expect\\\": 10, \\\"battle\\\": 6, \\\"lengthy\\\": 1, \\\"unlike\\\": 1, \\\"include\\\": 4, \\\"dramatic\\\": 5, \\\"visible\\\": 2, \\\"tv\\\": 1, \\\"covert\\\": 1, \\\"secret\\\": 4, \\\"success\\\": 13, \\\"starve\\\": 1, \\\"turn\\\": 10, \\\"refuge\\\": 1, \\\"pursue\\\": 7, \\\"terrorism\\\": 14, \\\"region\\\": 16, \\\"decision\\\": 2, \\\"continues\\\": 5, \\\"harbor\\\": 5, \\\"regarded\\\": 1, \\\"hostile\\\": 3, \\\"notice\\\": 2, \\\"immune\\\": 1, \\\"defensive\\\": 1, \\\"measures\\\": 8, \\\"departments\\\": 3, \\\"responsibilities\\\": 8, \\\"affecting\\\": 1, \\\"homeland\\\": 21, \\\"coordinated\\\": 1, \\\"level\\\": 9, \\\"announce\\\": 5, \\\"creation\\\": 2, \\\"cabinet\\\": 1, \\\"position\\\": 3, \\\"reporting\\\": 2, \\\"office\\\": 4, \\\"distinguished\\\": 8, \\\"lead\\\": 25, \\\"strengthen\\\": 17, \\\"veteran\\\": 1, \\\"governor\\\": 2, \\\"true\\\": 10, \\\"patriot\\\": 5, \\\"trusted\\\": 1, \\\"tom\\\": 1, \\\"ridge\\\": 1, \\\"oversee\\\": 1, \\\"coordinate\\\": 1, \\\"comprehensive\\\": 6, \\\"safeguard\\\": 1, \\\"respond\\\": 2, \\\"essential\\\": 10, \\\"threat\\\": 19, \\\"stop\\\": 13, \\\"eliminate\\\": 7, \\\"destroy\\\": 4, \\\"involved\\\": 2, \\\"fbi\\\": 5, \\\"agents\\\": 9, \\\"operatives\\\": 5, \\\"reservists\\\": 1, \\\"thanks\\\": 9, \\\"miles\\\": 3, \\\"damaged\\\": 1, \\\"pentagon\\\": 3, \\\"ready\\\": 3, \\\"alert\\\": 3, \\\"hour\\\": 6, \\\"however\\\": 7, \\\"stake\\\": 2, \\\"civilization\\\": 4, \\\"pluralism\\\": 1, \\\"tolerance\\\": 3, \\\"services\\\": 5, \\\"banking\\\": 1, \\\"systems\\\": 1, \\\"grateful\\\": 10, \\\"international\\\": 15, \\\"responded\\\": 4, \\\"europe\\\": 6, \\\"nato\\\": 5, \\\"reflects\\\": 2, \\\"civilized\\\": 6, \\\"rallying\\\": 2, \\\"understand\\\": 9, \\\"goes\\\": 3, \\\"unpunished\\\": 1, \\\"cities\\\": 6, \\\"unanswered\\\": 1, \\\"buildings\\\": 1, \\\"stability\\\": 4, \\\"going\\\": 8, \\\"allow\\\": 12, \\\"live\\\": 22, \\\"hug\\\": 1, \\\"fears\\\": 4, \\\"calm\\\": 4, \\\"resolute\\\": 2, \\\"face\\\": 16, \\\"continuing\\\": 4, \\\"uphold\\\": 3, \\\"singled\\\": 1, \\\"unfair\\\": 3, \\\"treatment\\\": 10, \\\"unkind\\\": 1, \\\"ethnic\\\": 1, \\\"background\\\": 1, \\\"victims\\\": 6, \\\"central\\\": 2, \\\"information\\\": 11, \\\"libertyunites\\\": 1, \\\"org\\\": 1, \\\"names\\\": 1, \\\"york\\\": 5, \\\"virginia\\\": 1, \\\"investigation\\\": 1, \\\"patience\\\": 2, \\\"delays\\\": 1, \\\"inconveniences\\\": 1, \\\"accompany\\\": 2, \\\"tighter\\\": 1, \\\"continued\\\": 4, \\\"participation\\\": 2, \\\"symbol\\\": 3, \\\"prosperity\\\": 12, \\\"touch\\\": 1, \\\"successful\\\": 3, \\\"creativity\\\": 2, \\\"enterprise\\\": 4, \\\"strengths\\\": 3, \\\"finally\\\": 4, \\\"praying\\\": 1, \\\"prayer\\\": 2, \\\"comforted\\\": 3, \\\"sorrow\\\": 6, \\\"journey\\\": 3, \\\"ladies\\\": 7, \\\"gentlemen\\\": 7, \\\"representatives\\\": 5, \\\"sudden\\\": 7, \\\"safety\\\": 5, \\\"dramatically\\\": 8, \\\"expand\\\": 13, \\\"marshals\\\": 2, \\\"flights\\\": 2, \\\"prevent\\\": 11, \\\"hijacking\\\": 1, \\\"airlines\\\": 1, \\\"flying\\\": 1, \\\"assistance\\\": 8, \\\"emergency\\\": 6, \\\"tools\\\": 7, \\\"track\\\": 9, \\\"capabilities\\\": 1, \\\"strike\\\": 2, \\\"embody\\\": 1, \\\"extraordinary\\\": 1, \\\"yorkers\\\": 1, \\\"george\\\": 11, \\\"pataki\\\": 1, \\\"rudolph\\\": 1, \\\"giuliani\\\": 1, \\\"passed\\\": 16, \\\"taken\\\": 17, \\\"possibilities\\\": 2, \\\"hopes\\\": 5, \\\"wonder\\\": 2, \\\"fear\\\": 13, \\\"age\\\": 8, \\\"struggles\\\": 1, \\\"dangers\\\": 11, \\\"define\\\": 1, \\\"defined\\\": 2, \\\"determined\\\": 12, \\\"liberty\\\": 28, \\\"harm\\\": 5, \\\"suffered\\\": 1, \\\"loss\\\": 2, \\\"moment\\\": 8, \\\"advance\\\": 9, \\\"depends\\\": 7, \\\"lift\\\": 6, \\\"dark\\\": 2, \\\"rally\\\": 2, \\\"tire\\\": 1, \\\"falter\\\": 3, \\\"routines\\\": 1, \\\"recedes\\\": 1, \\\"grace\\\": 2, \\\"pass\\\": 32, \\\"happened\\\": 4, \\\"whom\\\": 3, \\\"news\\\": 3, \\\"image\\\": 1, \\\"fire\\\": 6, \\\"story\\\": 4, \\\"rescue\\\": 1, \\\"carry\\\": 4, \\\"memories\\\": 1, \\\"voice\\\": 3, \\\"gone\\\": 5, \\\"forever\\\": 3, \\\"shield\\\": 3, \\\"howard\\\": 1, \\\"mom\\\": 7, \\\"arlene\\\": 1, \\\"memorial\\\": 2, \\\"son\\\": 2, \\\"reminder\\\": 4, \\\"ended\\\": 8, \\\"task\\\": 6, \\\"wound\\\": 1, \\\"inflicted\\\": 1, \\\"relent\\\": 1, \\\"waging\\\": 1, \\\"conflict\\\": 6, \\\"outcome\\\": 6, \\\"cruelty\\\": 2, \\\"neutral\\\": 1, \\\"patient\\\": 4, \\\"assured\\\": 2, \\\"rightness\\\": 1, \\\"confident\\\": 9, \\\"victories\\\": 2, \\\"grant\\\": 2, \\\"wisdom\\\": 5, \\\"watch\\\": 6, \\\"january\\\": 6, \\\"guests\\\": 7, \\\"recession\\\": 7, \\\"faces\\\": 4, \\\"shock\\\": 2, \\\"suffering\\\": 7, \\\"short\\\": 7, \\\"rallied\\\": 1, \\\"coalition\\\": 18, \\\"captured\\\": 7, \\\"arrested\\\": 4, \\\"rid\\\": 2, \\\"destroyed\\\": 7, \\\"saved\\\": 5, \\\"starvation\\\": 2, \\\"freed\\\": 1, \\\"brutal\\\": 5, \\\"flag\\\": 2, \\\"flies\\\": 1, \\\"kabul\\\": 1, \\\"occupied\\\": 2, \\\"occupy\\\": 1, \\\"cells\\\": 7, \\\"guantanamo\\\": 1, \\\"bay\\\": 1, \\\"urged\\\": 1, \\\"followers\\\": 2, \\\"sacrifice\\\": 7, \\\"running\\\": 2, \\\"partners\\\": 8, \\\"rebuilding\\\": 4, \\\"interim\\\": 1, \\\"liberated\\\": 2, \\\"hamid\\\": 1, \\\"karzai\\\": 1, \\\"mothers\\\": 4, \\\"daughters\\\": 1, \\\"captives\\\": 1, \\\"forbidden\\\": 1, \\\"part\\\": 17, \\\"affairs\\\": 2, \\\"sima\\\": 1, \\\"samar\\\": 1, \\\"afghan\\\": 5, \\\"skill\\\": 5, \\\"winning\\\": 3, \\\"away\\\": 14, \\\"oceans\\\": 2, \\\"continents\\\": 1, \\\"mountaintops\\\": 1, \\\"caves\\\": 2, \\\"escape\\\": 2, \\\"pain\\\": 2, \\\"completely\\\": 1, \\\"retired\\\": 3, \\\"firefighter\\\": 1, \\\"zero\\\": 2, \\\"closer\\\": 4, \\\"sons\\\": 1, \\\"little\\\": 4, \\\"boy\\\": 1, \\\"football\\\": 3, \\\"note\\\": 1, \\\"father\\\": 2, \\\"dear\\\": 3, \\\"daddy\\\": 1, \\\"heaven\\\": 1, \\\"play\\\": 3, \\\"month\\\": 11, \\\"husband\\\": 3, \\\"michael\\\": 2, \\\"cia\\\": 1, \\\"officer\\\": 2, \\\"marine\\\": 7, \\\"mazur\\\": 1, \\\"e\\\": 1, \\\"sharif\\\": 1, \\\"shannon\\\": 3, \\\"spann\\\": 1, \\\"farewell\\\": 2, \\\"semper\\\": 1, \\\"fi\\\": 1, \\\"assure\\\": 1, \\\"loved\\\": 3, \\\"gave\\\": 5, \\\"discoveries\\\": 1, \\\"confirmed\\\": 2, \\\"worst\\\": 2, \\\"showed\\\": 5, \\\"scope\\\": 1, \\\"depth\\\": 2, \\\"hatred\\\": 8, \\\"videos\\\": 3, \\\"laugh\\\": 1, \\\"innocent\\\": 7, \\\"equaled\\\": 1, \\\"madness\\\": 1, \\\"design\\\": 3, \\\"diagrams\\\": 1, \\\"plants\\\": 3, \\\"facilities\\\": 3, \\\"detailed\\\": 1, \\\"instructions\\\": 1, \\\"chemical\\\": 11, \\\"surveillance\\\": 4, \\\"maps\\\": 1, \\\"thorough\\\": 1, \\\"descriptions\\\": 1, \\\"landmarks\\\": 1, \\\"confirms\\\": 1, \\\"ending\\\": 4, \\\"beginning\\\": 8, \\\"hijacked\\\": 2, \\\"planes\\\": 2, \\\"tens\\\": 4, \\\"killers\\\": 8, \\\"schooled\\\": 1, \\\"methods\\\": 6, \\\"supported\\\": 1, \\\"outlaw\\\": 3, \\\"regimes\\\": 14, \\\"spread\\\": 6, \\\"ticking\\\": 1, \\\"large\\\": 5, \\\"view\\\": 3, \\\"battlefield\\\": 2, \\\"wherever\\\": 3, \\\"operate\\\": 1, \\\"steadfast\\\": 3, \\\"pursuit\\\": 3, \\\"objectives\\\": 2, \\\"shut\\\": 2, \\\"seek\\\": 17, \\\"biological\\\": 9, \\\"exist\\\": 1, \\\"least\\\": 5, \\\"dozen\\\": 3, \\\"underworld\\\": 1, \\\"hamas\\\": 3, \\\"hezbollah\\\": 4, \\\"jaish\\\": 1, \\\"mohammed\\\": 2, \\\"operates\\\": 1, \\\"remote\\\": 1, \\\"jungles\\\": 1, \\\"deserts\\\": 1, \\\"hides\\\": 1, \\\"acting\\\": 3, \\\"elsewhere\\\": 1, \\\"philippines\\\": 2, \\\"executed\\\": 1, \\\"hold\\\": 6, \\\"hostages\\\": 1, \\\"soldiers\\\": 6, \\\"bosnian\\\": 1, \\\"seized\\\": 2, \\\"plotting\\\": 3, \\\"bomb\\\": 3, \\\"navy\\\": 1, \\\"patrolling\\\": 2, \\\"coast\\\": 5, \\\"block\\\": 1, \\\"shipment\\\": 2, \\\"establishment\\\": 2, \\\"somalia\\\": 1, \\\"heed\\\": 1, \\\"call\\\": 15, \\\"parasites\\\": 1, \\\"forcefully\\\": 1, \\\"pakistan\\\": 4, \\\"cracking\\\": 1, \\\"admire\\\": 1, \\\"musharraf\\\": 1, \\\"timid\\\": 1, \\\"mistake\\\": 1, \\\"sponsor\\\": 3, \\\"pretty\\\": 1, \\\"quiet\\\": 2, \\\"since\\\": 17, \\\"nature\\\": 3, \\\"north\\\": 10, \\\"korea\\\": 9, \\\"arming\\\": 3, \\\"missiles\\\": 3, \\\"aggressively\\\": 2, \\\"pursues\\\": 2, \\\"exports\\\": 3, \\\"unelected\\\": 1, \\\"repress\\\": 1, \\\"iranian\\\": 7, \\\"flaunt\\\": 1, \\\"hostility\\\": 1, \\\"iraqi\\\": 48, \\\"plotted\\\": 1, \\\"anthrax\\\": 5, \\\"nerve\\\": 2, \\\"poison\\\": 1, \\\"leaving\\\": 8, \\\"bodies\\\": 2, \\\"huddled\\\": 1, \\\"dead\\\": 2, \\\"agreed\\\": 2, \\\"inspections\\\": 1, \\\"kicked\\\": 1, \\\"inspectors\\\": 12, \\\"something\\\": 5, \\\"constitute\\\": 1, \\\"axis\\\": 1, \\\"seeking\\\": 4, \\\"pose\\\": 1, \\\"arms\\\": 3, \\\"match\\\": 3, \\\"attempt\\\": 2, \\\"blackmail\\\": 2, \\\"cases\\\": 7, \\\"price\\\": 6, \\\"indifference\\\": 1, \\\"catastrophic\\\": 4, \\\"closely\\\": 5, \\\"deny\\\": 10, \\\"sponsors\\\": 2, \\\"materials\\\": 10, \\\"expertise\\\": 1, \\\"deliberate\\\": 1, \\\"wait\\\": 3, \\\"peril\\\": 3, \\\"draws\\\": 1, \\\"permit\\\": 3, \\\"destructive\\\": 2, \\\"finished\\\": 1, \\\"waged\\\": 1, \\\"intact\\\": 1, \\\"unchecked\\\": 1, \\\"sense\\\": 6, \\\"false\\\": 4, \\\"temporary\\\": 11, \\\"both\\\": 19, \\\"send\\\": 17, \\\"revive\\\": 1, \\\"applauding\\\": 1, \\\"directed\\\": 4, \\\"addressing\\\": 1, \\\"member\\\": 2, \\\"party\\\": 3, \\\"foremost\\\": 1, \\\"costs\\\": 14, \\\"spent\\\": 4, \\\"proved\\\": 1, \\\"expensive\\\": 1, \\\"precision\\\": 1, \\\"spare\\\": 3, \\\"replace\\\": 4, \\\"aging\\\": 1, \\\"aircraft\\\": 1, \\\"agile\\\": 1, \\\"anywhere\\\": 2, \\\"safely\\\": 1, \\\"equipment\\\": 5, \\\"raise\\\": 6, \\\"includes\\\": 6, \\\"decades\\\": 9, \\\"whatever\\\": 6, \\\"everything\\\": 7, \\\"distance\\\": 3, \\\"safer\\\": 8, \\\"unless\\\": 11, \\\"lessons\\\": 3, \\\"vigorous\\\": 3, \\\"abroad\\\": 14, \\\"vigilance\\\": 2, \\\"doubles\\\": 1, \\\"sustained\\\": 1, \\\"key\\\": 7, \\\"areas\\\": 7, \\\"bioterrorism\\\": 2, \\\"airport\\\": 1, \\\"border\\\": 17, \\\"improved\\\": 5, \\\"vaccines\\\": 2, \\\"deadly\\\": 2, \\\"diseases\\\": 6, \\\"equip\\\": 1, \\\"heroic\\\": 2, \\\"firefighters\\\": 3, \\\"sharing\\\": 2, \\\"patrols\\\": 2, \\\"borders\\\": 8, \\\"arrivals\\\": 2, \\\"departures\\\": 1, \\\"visitors\\\": 2, \\\"ways\\\": 12, \\\"knowledge\\\": 3, \\\"gained\\\": 2, \\\"mean\\\": 5, \\\"stricter\\\": 2, \\\"illegal\\\": 9, \\\"depend\\\": 6, \\\"eyes\\\": 1, \\\"ears\\\": 1, \\\"christmas\\\": 1, \\\"airline\\\": 2, \\\"flight\\\": 2, \\\"attendant\\\": 1, \\\"spotted\\\": 1, \\\"passenger\\\": 4, \\\"crew\\\": 1, \\\"subdued\\\": 1, \\\"explosives\\\": 1, \\\"plane\\\": 2, \\\"result\\\": 8, \\\"likely\\\": 2, \\\"attendants\\\": 1, \\\"hermis\\\": 1, \\\"moutardier\\\": 1, \\\"christina\\\": 1, \\\"jones\\\": 1, \\\"final\\\": 2, \\\"achieve\\\": 14, \\\"revitalize\\\": 1, \\\"deficit\\\": 7, \\\"term\\\": 5, \\\"restrains\\\": 1, \\\"acts\\\": 6, \\\"fiscally\\\": 3, \\\"manner\\\": 1, \\\"overseas\\\": 4, \\\"prevail\\\": 3, \\\"extending\\\": 6, \\\"unemployment\\\": 4, \\\"checks\\\": 4, \\\"steady\\\": 3, \\\"paycheck\\\": 2, \\\"prospers\\\": 1, \\\"summed\\\": 1, \\\"word\\\": 3, \\\"worked\\\": 5, \\\"historic\\\": 6, \\\"parties\\\": 9, \\\"boehner\\\": 2, \\\"miller\\\": 1, \\\"judd\\\": 1, \\\"gregg\\\": 1, \\\"nice\\\": 1, \\\"ted\\\": 1, \\\"folks\\\": 1, \\\"crawford\\\": 1, \\\"coffee\\\": 1, \\\"shop\\\": 1, \\\"couldn\\\": 1, \\\"shows\\\": 1, \\\"posturing\\\": 1, \\\"focus\\\": 11, \\\"succeed\\\": 8, \\\"childhood\\\": 1, \\\"upgrade\\\": 1, \\\"colleges\\\": 3, \\\"launch\\\": 3, \\\"recruiting\\\": 3, \\\"classroom\\\": 2, \\\"reliable\\\": 7, \\\"affordable\\\": 11, \\\"build\\\": 29, \\\"infrastructure\\\": 2, \\\"production\\\": 6, \\\"dependent\\\": 6, \\\"oil\\\": 16, \\\"expanded\\\": 5, \\\"selling\\\": 3, \\\"creates\\\": 2, \\\"approve\\\": 3, \\\"urge\\\": 13, \\\"senate\\\": 10, \\\"legislation\\\": 13, \\\"thought\\\": 4, \\\"arrived\\\": 3, \\\"mail\\\": 1, \\\"sake\\\": 4, \\\"permanent\\\": 8, \\\"grow\\\": 8, \\\"encouraging\\\": 5, \\\"factories\\\": 1, \\\"speeding\\\": 1, \\\"stimulus\\\": 1, \\\"package\\\": 2, \\\"aim\\\": 6, \\\"welfare\\\": 4, \\\"reauthorize\\\": 6, \\\"dependency\\\": 1, \\\"dignity\\\": 12, \\\"vanish\\\": 1, \\\"enact\\\": 3, \\\"uninsured\\\": 2, \\\"modern\\\": 4, \\\"safeguards\\\": 1, \\\"pension\\\": 2, \\\"employees\\\": 7, \\\"losing\\\": 5, \\\"fails\\\": 1, \\\"accounting\\\": 1, \\\"tougher\\\": 1, \\\"disclosure\\\": 1, \\\"requirements\\\": 1, \\\"corporate\\\": 5, \\\"accountable\\\": 3, \\\"shareholders\\\": 1, \\\"held\\\": 8, \\\"conduct\\\": 5, \\\"keeping\\\": 12, \\\"commitments\\\": 7, \\\"financially\\\": 1, \\\"stable\\\": 2, \\\"productive\\\": 3, \\\"farm\\\": 1, \\\"especially\\\": 8, \\\"minorities\\\": 3, \\\"applied\\\": 1, \\\"humbled\\\": 2, \\\"privileged\\\": 1, \\\"believed\\\": 3, \\\"weak\\\": 4, \\\"materialistic\\\": 1, \\\"splinter\\\": 1, \\\"selfishness\\\": 1, \\\"magnificently\\\": 1, \\\"heroes\\\": 1, \\\"hugged\\\": 3, \\\"stood\\\": 4, \\\"awe\\\": 1, \\\"expressing\\\": 1, \\\"comfort\\\": 2, \\\"lady\\\": 3, \\\"bush\\\": 12, \\\"wish\\\": 3, \\\"mirror\\\": 2, \\\"saw\\\": 8, \\\"selves\\\": 1, \\\"accumulate\\\": 1, \\\"culture\\\": 10, \\\"feels\\\": 2, \\\"embracing\\\": 1, \\\"ethic\\\": 1, \\\"creed\\\": 4, \\\"roll\\\": 1, \\\"fierce\\\": 2, \\\"brotherhood\\\": 1, \\\"bravery\\\": 1, \\\"generosity\\\": 2, \\\"ordinary\\\": 3, \\\"glimpsed\\\": 1, \\\"serves\\\": 3, \\\"larger\\\": 5, \\\"unique\\\": 3, \\\"lifetime\\\": 1, \\\"serving\\\": 4, \\\"aren\\\": 1, \\\"got\\\": 9, \\\"sustain\\\": 4, \\\"emerged\\\": 1, \\\"usa\\\": 5, \\\"corps\\\": 12, \\\"responding\\\": 1, \\\"case\\\": 4, \\\"nurses\\\": 2, \\\"mobilized\\\": 1, \\\"transportation\\\": 1, \\\"utility\\\": 1, \\\"spotting\\\": 1, \\\"mentors\\\": 5, \\\"whose\\\": 3, \\\"talented\\\": 3, \\\"troubled\\\": 5, \\\"americorps\\\": 1, \\\"renew\\\": 8, \\\"promise\\\": 7, \\\"adversity\\\": 3, \\\"seize\\\": 3, \\\"momentum\\\": 5, \\\"kindness\\\": 2, \\\"overcome\\\": 5, \\\"lasting\\\": 3, \\\"fathers\\\": 1, \\\"societies\\\": 4, \\\"educated\\\": 2, \\\"earth\\\": 6, \\\"yearn\\\": 1, \\\"oppressed\\\": 5, \\\"aspire\\\": 1, \\\"servitude\\\": 1, \\\"eagerly\\\": 1, \\\"await\\\": 1, \\\"midnight\\\": 2, \\\"knock\\\": 1, \\\"anyone\\\": 6, \\\"doubts\\\": 2, \\\"greeted\\\": 1, \\\"tyranny\\\": 9, \\\"song\\\": 1, \\\"celebration\\\": 1, \\\"skeptics\\\": 2, \\\"rich\\\": 2, \\\"centuries\\\": 1, \\\"defending\\\": 1, \\\"unchanging\\\": 2, \\\"owns\\\": 1, \\\"aspirations\\\": 2, \\\"exempt\\\": 1, \\\"intention\\\": 3, \\\"firm\\\": 4, \\\"non\\\": 3, \\\"negotiable\\\": 1, \\\"rule\\\": 7, \\\"limits\\\": 2, \\\"property\\\": 1, \\\"advocate\\\": 1, \\\"objective\\\": 3, \\\"eliminating\\\": 3, \\\"containing\\\": 2, \\\"resentment\\\": 4, \\\"beyond\\\": 8, \\\"erasing\\\": 1, \\\"rivalries\\\": 1, \\\"russia\\\": 4, \\\"china\\\": 5, \\\"proving\\\": 2, \\\"demonstrate\\\": 2, \\\"spoke\\\": 2, \\\"expressed\\\": 2, \\\"lived\\\": 2, \\\"challenging\\\": 2, \\\"changed\\\": 9, \\\"truths\\\": 1, \\\"question\\\": 6, \\\"opposed\\\": 3, \\\"differences\\\": 8, \\\"race\\\": 2, \\\"facing\\\": 2, \\\"deep\\\": 4, \\\"cynicism\\\": 1, \\\"discovered\\\": 3, \\\"near\\\": 2, \\\"realized\\\": 2, \\\"rarely\\\": 1, \\\"faced\\\": 7, \\\"consequential\\\": 2, \\\"missions\\\": 2, \\\"suicide\\\": 1, \\\"embrace\\\": 1, \\\"founding\\\": 2, \\\"affirm\\\": 1, \\\"press\\\": 4, \\\"victory\\\": 13, \\\"custom\\\": 2, \\\"consider\\\": 3, \\\"deeply\\\": 1, \\\"lie\\\": 3, \\\"consequence\\\": 4, \\\"broadly\\\": 2, \\\"shared\\\": 4, \\\"answer\\\": 5, \\\"threatens\\\": 1, \\\"reckoning\\\": 1, \\\"whirlwind\\\": 1, \\\"ignore\\\": 4, \\\"along\\\": 10, \\\"congresses\\\": 2, \\\"generations\\\": 8, \\\"clarity\\\": 1, \\\"accomplished\\\": 2, \\\"achieved\\\": 8, \\\"carried\\\": 3, \\\"reorganized\\\": 1, \\\"department\\\": 5, \\\"mobilizing\\\": 1, \\\"era\\\": 2, \\\"integrity\\\": 2, \\\"holding\\\": 3, \\\"criminals\\\": 4, \\\"account\\\": 11, \\\"bold\\\": 1, \\\"fast\\\": 3, \\\"employ\\\": 1, \\\"woman\\\": 6, \\\"seeks\\\": 2, \\\"scandals\\\": 2, \\\"stock\\\": 4, \\\"market\\\": 5, \\\"declines\\\": 1, \\\"recovering\\\": 1, \\\"strongly\\\": 2, \\\"companies\\\": 3, \\\"invest\\\": 5, \\\"employers\\\": 4, \\\"sign\\\": 3, \\\"wanted\\\": 2, \\\"fairest\\\": 1, \\\"proposing\\\": 2, \\\"soon\\\": 4, \\\"signed\\\": 3, \\\"extra\\\": 4, \\\"showing\\\": 7, \\\"paychecks\\\": 4, \\\"gradually\\\": 2, \\\"slowly\\\": 1, \\\"raising\\\": 8, \\\"bottom\\\": 2, \\\"line\\\": 3, \\\"promised\\\": 2, \\\"treating\\\": 2, \\\"investors\\\": 2, \\\"profits\\\": 2, \\\"shareholder\\\": 1, \\\"boost\\\": 1, \\\"investor\\\": 1, \\\"receive\\\": 10, \\\"dividend\\\": 1, \\\"taxation\\\": 1, \\\"dividends\\\": 2, \\\"revenues\\\": 3, \\\"move\\\": 10, \\\"discipline\\\": 3, \\\"benchmark\\\": 1, \\\"crucial\\\": 3, \\\"medicine\\\": 13, \\\"model\\\": 1, \\\"innovation\\\": 5, \\\"pace\\\": 3, \\\"discovery\\\": 1, \\\"solved\\\": 3, \\\"nationalized\\\": 1, \\\"dictates\\\": 1, \\\"rations\\\": 1, \\\"bureaucrats\\\": 1, \\\"trial\\\": 3, \\\"lawyers\\\": 2, \\\"hmos\\\": 1, \\\"charge\\\": 3, \\\"binding\\\": 1, \\\"caring\\\": 3, \\\"preventive\\\": 2, \\\"transforming\\\": 2, \\\"happy\\\": 2, \\\"staffs\\\": 1, \\\"strengthening\\\": 7, \\\"causes\\\": 3, \\\"constant\\\": 2, \\\"physicians\\\": 1, \\\"hospitals\\\": 3, \\\"unfairly\\\": 3, \\\"sued\\\": 1, \\\"excessive\\\": 1, \\\"litigation\\\": 1, \\\"everybody\\\": 1, \\\"parts\\\": 4, \\\"healed\\\": 1, \\\"lawsuit\\\": 1, \\\"liability\\\": 5, \\\"improving\\\": 3, \\\"efficiency\\\": 1, \\\"skies\\\": 2, \\\"mandates\\\": 1, \\\"pollution\\\": 4, \\\"healthy\\\": 4, \\\"forests\\\": 1, \\\"fires\\\": 1, \\\"devastate\\\": 1, \\\"wildlife\\\": 1, \\\"burn\\\": 1, \\\"acres\\\": 1, \\\"treasured\\\": 1, \\\"forest\\\": 1, \\\"step\\\": 6, \\\"imagined\\\": 3, \\\"environmental\\\": 1, \\\"endless\\\": 2, \\\"regulations\\\": 1, \\\"clean\\\": 13, \\\"hydrogen\\\": 5, \\\"powered\\\": 2, \\\"automobiles\\\": 2, \\\"simple\\\": 1, \\\"reaction\\\": 3, \\\"oxygen\\\": 1, \\\"generates\\\": 2, \\\"car\\\": 3, \\\"producing\\\": 4, \\\"exhaust\\\": 1, \\\"fumes\\\": 1, \\\"scientists\\\": 6, \\\"engineers\\\": 2, \\\"obstacles\\\": 1, \\\"taking\\\": 12, \\\"laboratory\\\": 1, \\\"showroom\\\": 1, \\\"driven\\\": 2, \\\"born\\\": 6, \\\"significantly\\\": 1, \\\"fourth\\\": 2, \\\"deepest\\\": 2, \\\"homeless\\\": 2, \\\"fatherless\\\": 1, \\\"addicted\\\": 5, \\\"goodness\\\": 1, \\\"idealism\\\": 3, \\\"visiting\\\": 1, \\\"prisoners\\\": 4, \\\"shelter\\\": 2, \\\"battered\\\": 1, \\\"bringing\\\": 5, \\\"companionship\\\": 1, \\\"lonely\\\": 4, \\\"citizen\\\": 4, \\\"heart\\\": 5, \\\"soul\\\": 1, \\\"participate\\\": 1, \\\"enlisting\\\": 1, \\\"vulnerable\\\": 3, \\\"boys\\\": 5, \\\"girls\\\": 8, \\\"guidance\\\": 1, \\\"attention\\\": 4, \\\"dad\\\": 5, \\\"junior\\\": 1, \\\"fill\\\": 4, \\\"hopelessness\\\": 1, \\\"ambition\\\": 1, \\\"moral\\\": 6, \\\"conviction\\\": 3, \\\"reduces\\\": 4, \\\"richness\\\": 1, \\\"desire\\\": 9, \\\"fighting\\\": 15, 