"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 3990, \"word_counts\": \"{\\\"madame\\\": 2, \\\"speaker\\\": 14, \\\"mr\\\": 15, \\\"vice\\\": 14, \\\"president\\\": 37, \\\"members\\\": 15, \\\"of\\\": 1295, \\\"congress\\\": 100, \\\"and\\\": 1831, \\\"the\\\": 2349, \\\"first\\\": 78, \\\"lady\\\": 3, \\\"united\\\": 47, \\\"states\\\": 66, \\\"i\\\": 559, \\\"ve\\\": 136, \\\"come\\\": 60, \\\"here\\\": 86, \\\"tonight\\\": 102, \\\"not\\\": 235, \\\"only\\\": 58, \\\"to\\\": 1792, \\\"address\\\": 11, \\\"distinguished\\\": 4, \\\"men\\\": 25, \\\"women\\\": 35, \\\"in\\\": 847, \\\"this\\\": 433, \\\"great\\\": 33, \\\"chamber\\\": 24, \\\"but\\\": 304, \\\"speak\\\": 17, \\\"frankly\\\": 1, \\\"directly\\\": 4, \\\"who\\\": 230, \\\"sent\\\": 17, \\\"us\\\": 184, \\\"know\\\": 118, \\\"that\\\": 1172, \\\"for\\\": 537, \\\"many\\\": 61, \\\"americans\\\": 146, \\\"watching\\\": 7, \\\"right\\\": 102, \\\"now\\\": 153, \\\"state\\\": 25, \\\"our\\\": 901, \\\"economy\\\": 114, \\\"is\\\": 475, \\\"a\\\": 1064, \\\"concern\\\": 5, \\\"rises\\\": 1, \\\"above\\\": 5, \\\"all\\\": 184, \\\"others\\\": 16, \\\"rightly\\\": 1, \\\"so\\\": 185, \\\"if\\\": 136, \\\"you\\\": 246, \\\"haven\\\": 11, \\\"t\\\": 261, \\\"been\\\": 73, \\\"personally\\\": 1, \\\"affected\\\": 2, \\\"by\\\": 196, \\\"recession\\\": 23, \\\"probably\\\": 3, \\\"someone\\\": 8, \\\"has\\\": 161, \\\"friend\\\": 4, \\\"neighbor\\\": 2, \\\"member\\\": 4, \\\"your\\\": 54, \\\"family\\\": 29, \\\"don\\\": 68, \\\"need\\\": 113, \\\"hear\\\": 8, \\\"another\\\": 34, \\\"list\\\": 2, \\\"statistics\\\": 1, \\\"crisis\\\": 33, \\\"because\\\": 137, \\\"live\\\": 22, \\\"it\\\": 501, \\\"every\\\": 139, \\\"day\\\": 47, \\\"s\\\": 627, \\\"worry\\\": 2, \\\"wake\\\": 5, \\\"up\\\": 107, \\\"with\\\": 316, \\\"source\\\": 6, \\\"sleepless\\\": 1, \\\"nights\\\": 1, \\\"job\\\": 76, \\\"thought\\\": 8, \\\"d\\\": 16, \\\"retire\\\": 3, \\\"from\\\": 223, \\\"have\\\": 356, \\\"lost\\\": 13, \\\"business\\\": 62, \\\"built\\\": 26, \\\"dreams\\\": 15, \\\"upon\\\": 5, \\\"hanging\\\": 1, \\\"thread\\\": 1, \\\"college\\\": 54, \\\"acceptance\\\": 1, \\\"letter\\\": 6, \\\"child\\\": 27, \\\"had\\\": 38, \\\"put\\\": 55, \\\"back\\\": 77, \\\"envelope\\\": 1, \\\"impact\\\": 6, \\\"real\\\": 16, \\\"everywhere\\\": 5, \\\"while\\\": 36, \\\"may\\\": 33, \\\"be\\\": 198, \\\"weakened\\\": 5, \\\"confidence\\\": 13, \\\"shaken\\\": 1, \\\"though\\\": 5, \\\"we\\\": 1193, \\\"are\\\": 333, \\\"living\\\": 11, \\\"through\\\": 46, \\\"difficult\\\": 14, \\\"uncertain\\\": 3, \\\"times\\\": 16, \\\"want\\\": 87, \\\"american\\\": 170, \\\"will\\\": 413, \\\"rebuild\\\": 8, \\\"recover\\\": 4, \\\"america\\\": 230, \\\"emerge\\\": 2, \\\"stronger\\\": 24, \\\"than\\\": 158, \\\"before\\\": 39, \\\"weight\\\": 4, \\\"determine\\\": 1, \\\"destiny\\\": 6, \\\"nation\\\": 74, \\\"answers\\\": 2, \\\"problems\\\": 11, \\\"lie\\\": 3, \\\"beyond\\\": 13, \\\"reach\\\": 16, \\\"they\\\": 256, \\\"exist\\\": 3, \\\"laboratories\\\": 1, \\\"universities\\\": 10, \\\"fields\\\": 6, \\\"factories\\\": 9, \\\"imaginations\\\": 1, \\\"entrepreneurs\\\": 10, \\\"pride\\\": 3, \\\"hardest\\\": 5, \\\"working\\\": 57, \\\"people\\\": 197, \\\"on\\\": 361, \\\"earth\\\": 16, \\\"those\\\": 89, \\\"qualities\\\": 1, \\\"made\\\": 55, \\\"greatest\\\": 8, \\\"force\\\": 13, \\\"progress\\\": 29, \\\"prosperity\\\": 17, \\\"human\\\": 11, \\\"history\\\": 24, \\\"still\\\": 62, \\\"possess\\\": 1, \\\"ample\\\": 1, \\\"measure\\\": 5, \\\"what\\\": 161, \\\"required\\\": 6, \\\"country\\\": 117, \\\"pull\\\": 7, \\\"together\\\": 59, \\\"confront\\\": 4, \\\"boldly\\\": 2, \\\"challenges\\\": 20, \\\"face\\\": 22, \\\"take\\\": 67, \\\"responsibility\\\": 30, \\\"future\\\": 77, \\\"once\\\": 19, \\\"more\\\": 316, \\\"re\\\": 134, \\\"honest\\\": 4, \\\"ourselves\\\": 18, \\\"ll\\\": 65, \\\"admit\\\": 2, \\\"too\\\": 54, \\\"long\\\": 51, \\\"always\\\": 26, \\\"met\\\": 3, \\\"these\\\": 110, \\\"responsibilities\\\": 4, \\\"as\\\": 263, \\\"government\\\": 70, \\\"or\\\": 236, \\\"say\\\": 26, \\\"lay\\\": 11, \\\"blame\\\": 4, \\\"look\\\": 24, \\\"backwards\\\": 1, \\\"understanding\\\": 3, \\\"how\\\": 87, \\\"arrived\\\": 4, \\\"at\\\": 146, \\\"moment\\\": 12, \\\"able\\\": 15, \\\"lift\\\": 6, \\\"out\\\": 80, \\\"predicament\\\": 1, \\\"fact\\\": 23, \\\"did\\\": 26, \\\"fall\\\": 9, \\\"into\\\": 60, \\\"decline\\\": 7, \\\"overnight\\\": 4, \\\"nor\\\": 6, \\\"begin\\\": 18, \\\"when\\\": 137, \\\"housing\\\": 17, \\\"market\\\": 28, \\\"collapsed\\\": 2, \\\"stock\\\": 8, \\\"sank\\\": 1, \\\"known\\\": 11, \\\"decades\\\": 22, \\\"survival\\\": 1, \\\"depends\\\": 10, \\\"finding\\\": 2, \\\"new\\\": 213, \\\"sources\\\": 6, \\\"energy\\\": 96, \\\"yet\\\": 15, \\\"import\\\": 1, \\\"oil\\\": 35, \\\"today\\\": 64, \\\"ever\\\": 35, \\\"cost\\\": 25, \\\"health\\\": 67, \\\"care\\\": 71, \\\"eats\\\": 1, \\\"savings\\\": 16, \\\"each\\\": 38, \\\"year\\\": 143, \\\"keep\\\": 60, \\\"delaying\\\": 1, \\\"reform\\\": 54, \\\"children\\\": 40, \\\"compete\\\": 10, \\\"jobs\\\": 177, \\\"global\\\": 20, \\\"schools\\\": 37, \\\"do\\\": 184, \\\"prepare\\\": 7, \\\"them\\\": 101, \\\"went\\\": 7, \\\"unsolved\\\": 1, \\\"managed\\\": 1, \\\"spend\\\": 17, \\\"money\\\": 36, \\\"pile\\\": 1, \\\"debt\\\": 26, \\\"both\\\": 32, \\\"individuals\\\": 2, \\\"other\\\": 59, \\\"words\\\": 12, \\\"lived\\\": 2, \\\"an\\\": 125, \\\"era\\\": 8, \\\"where\\\": 83, \\\"often\\\": 8, \\\"short\\\": 5, \\\"term\\\": 19, \\\"gains\\\": 2, \\\"were\\\": 40, \\\"prized\\\": 1, \\\"over\\\": 97, \\\"failed\\\": 3, \\\"next\\\": 70, \\\"payment\\\": 4, \\\"quarter\\\": 6, \\\"election\\\": 9, \\\"surplus\\\": 2, \\\"became\\\": 5, \\\"excuse\\\": 2, \\\"transfer\\\": 1, \\\"wealth\\\": 3, \\\"wealthy\\\": 2, \\\"instead\\\": 23, \\\"opportunity\\\": 34, \\\"invest\\\": 30, \\\"regulations\\\": 11, \\\"gutted\\\": 1, \\\"sake\\\": 4, \\\"quick\\\": 2, \\\"profit\\\": 1, \\\"expense\\\": 3, \\\"healthy\\\": 5, \\\"bought\\\": 3, \\\"homes\\\": 13, \\\"knew\\\": 7, \\\"couldn\\\": 9, \\\"afford\\\": 28, \\\"banks\\\": 23, \\\"lenders\\\": 3, \\\"pushed\\\": 3, \\\"bad\\\": 15, \\\"loans\\\": 16, \\\"anyway\\\": 1, \\\"critical\\\": 6, \\\"debates\\\": 8, \\\"decisions\\\": 11, \\\"off\\\": 32, \\\"some\\\": 95, \\\"time\\\": 128, \\\"well\\\": 32, \\\"reckoning\\\": 1, \\\"charge\\\": 5, \\\"act\\\": 36, \\\"wisely\\\": 3, \\\"revive\\\": 2, \\\"build\\\": 24, \\\"foundation\\\": 7, \\\"lasting\\\": 7, \\\"jumpstart\\\": 1, \\\"creation\\\": 5, \\\"start\\\": 33, \\\"lending\\\": 12, \\\"areas\\\": 5, \\\"like\\\": 115, \\\"education\\\": 65, \\\"grow\\\": 17, \\\"even\\\": 72, \\\"make\\\": 145, \\\"hard\\\": 55, \\\"choices\\\": 7, \\\"bring\\\": 26, \\\"deficit\\\": 48, \\\"down\\\": 65, \\\"my\\\": 93, \\\"economic\\\": 31, \\\"agenda\\\": 11, \\\"designed\\\": 2, \\\"talk\\\": 14, \\\"about\\\": 99, \\\"begins\\\": 10, \\\"soon\\\": 14, \\\"took\\\": 27, \\\"office\\\": 27, \\\"asked\\\": 11, \\\"send\\\": 25, \\\"me\\\": 58, \\\"recovery\\\": 26, \\\"plan\\\": 44, \\\"would\\\": 54, \\\"work\\\": 152, \\\"their\\\": 241, \\\"pockets\\\": 5, \\\"believe\\\": 41, \\\"bigger\\\": 11, \\\"m\\\": 65, \\\"mindful\\\": 2, \\\"massive\\\": 8, \\\"inherited\\\": 3, \\\"am\\\": 23, \\\"called\\\": 10, \\\"action\\\": 20, \\\"failure\\\": 4, \\\"caused\\\": 1, \\\"hardships\\\": 2, \\\"worsened\\\": 2, \\\"assuring\\\": 1, \\\"weak\\\": 2, \\\"growth\\\": 19, \\\"years\\\": 161, \\\"why\\\": 106, \\\"grateful\\\": 3, \\\"delivered\\\": 3, \\\"pleased\\\": 1, \\\"reinvestment\\\": 1, \\\"law\\\": 33, \\\"two\\\": 59, \\\"save\\\": 28, \\\"create\\\": 36, \\\"million\\\": 44, \\\"private\\\": 15, \\\"sector\\\": 9, \\\"rebuilding\\\": 12, \\\"roads\\\": 7, \\\"bridges\\\": 6, \\\"constructing\\\": 2, \\\"wind\\\": 10, \\\"turbines\\\": 1, \\\"solar\\\": 16, \\\"panels\\\": 2, \\\"laying\\\": 3, \\\"broadband\\\": 3, \\\"expanding\\\": 7, \\\"mass\\\": 1, \\\"transit\\\": 1, \\\"there\\\": 102, \\\"teachers\\\": 16, \\\"can\\\": 267, \\\"educate\\\": 6, \\\"kids\\\": 37, \\\"professionals\\\": 3, \\\"continue\\\": 30, \\\"caring\\\": 1, \\\"sick\\\": 12, \\\"police\\\": 5, \\\"officers\\\": 6, \\\"streets\\\": 8, \\\"minneapolis\\\": 3, \\\"prevented\\\": 1, \\\"layoffs\\\": 3, \\\"department\\\": 4, \\\"was\\\": 87, \\\"households\\\": 3, \\\"receive\\\": 10, \\\"tax\\\": 82, \\\"cut\\\": 36, \\\"see\\\": 39, \\\"paychecks\\\": 6, \\\"beginning\\\": 5, \\\"april\\\": 2, \\\"families\\\": 80, \\\"struggling\\\": 9, \\\"pay\\\": 41, \\\"tuition\\\": 10, \\\"costs\\\": 24, \\\"credit\\\": 25, \\\"four\\\": 21, \\\"extended\\\": 4, \\\"unemployment\\\": 13, \\\"benefits\\\": 19, \\\"continued\\\": 4, \\\"coverage\\\": 15, \\\"help\\\": 96, \\\"weather\\\": 1, \\\"storm\\\": 3, \\\"home\\\": 68, \\\"skeptical\\\": 3, \\\"whether\\\": 15, \\\"understand\\\": 15, \\\"skepticism\\\": 1, \\\"washington\\\": 22, \\\"seen\\\": 17, \\\"quickly\\\": 3, \\\"good\\\": 48, \\\"intentions\\\": 1, \\\"turn\\\": 11, \\\"broken\\\": 12, \\\"promises\\\": 5, \\\"wasteful\\\": 3, \\\"spending\\\": 24, \\\"scale\\\": 3, \\\"comes\\\": 18, \\\"enormous\\\": 3, \\\"get\\\": 106, \\\"biden\\\": 12, \\\"lead\\\": 37, \\\"tough\\\": 12, \\\"unprecedented\\\": 3, \\\"oversight\\\": 1, \\\"effort\\\": 22, \\\"nobody\\\": 3, \\\"messes\\\": 1, \\\"joe\\\": 4, \\\"told\\\": 19, \\\"cabinet\\\": 2, \\\"mayors\\\": 2, \\\"governors\\\": 4, \\\"across\\\": 32, \\\"held\\\": 5, \\\"accountable\\\": 7, \\\"dollar\\\": 7, \\\"appointed\\\": 3, \\\"proven\\\": 3, \\\"aggressive\\\": 1, \\\"inspector\\\": 1, \\\"general\\\": 4, \\\"ferret\\\": 1, \\\"any\\\": 38, \\\"cases\\\": 2, \\\"waste\\\": 6, \\\"fraud\\\": 6, \\\"created\\\": 19, \\\"website\\\": 4, \\\"gov\\\": 1, \\\"find\\\": 17, \\\"being\\\": 22, \\\"spent\\\": 7, \\\"passed\\\": 18, \\\"step\\\": 12, \\\"getting\\\": 19, \\\"track\\\": 6, \\\"just\\\": 103, \\\"manage\\\": 2, \\\"flawlessly\\\": 1, \\\"no\\\": 125, \\\"unless\\\": 6, \\\"clean\\\": 37, \\\"severely\\\": 1, \\\"financial\\\": 35, \\\"system\\\": 44, \\\"plainly\\\": 1, \\\"candidly\\\": 1, \\\"issue\\\": 20, \\\"should\\\": 103, \\\"affects\\\": 1, \\\"also\\\": 86, \\\"deposited\\\": 1, \\\"safe\\\": 18, \\\"insurance\\\": 25, \\\"secure\\\": 15, \\\"rely\\\": 4, \\\"operation\\\": 1, \\\"choked\\\": 1, \\\"flow\\\": 2, \\\"lifeblood\\\": 2, \\\"ability\\\": 7, \\\"loan\\\": 6, \\\"finance\\\": 4, \\\"purchase\\\": 1, \\\"everything\\\": 20, \\\"car\\\": 5, \\\"stores\\\": 1, \\\"shelves\\\": 1, \\\"farms\\\": 1, \\\"buy\\\": 11, \\\"equipment\\\": 5, \\\"businesses\\\": 83, \\\"payroll\\\": 2, \\\"stopped\\\": 6, \\\"flowing\\\": 2, \\\"way\\\": 55, \\\"onto\\\": 4, \\\"books\\\": 1, \\\"much\\\": 22, \\\"little\\\": 11, \\\"fearful\\\": 2, \\\"cars\\\": 12, \\\"forced\\\": 3, \\\"suffers\\\": 1, \\\"dries\\\": 1, \\\"further\\\": 12, \\\"administration\\\": 26, \\\"moving\\\": 5, \\\"swiftly\\\": 1, \\\"aggressively\\\": 4, \\\"break\\\": 8, \\\"destructive\\\": 1, \\\"cycle\\\": 1, \\\"restore\\\": 12, \\\"several\\\": 3, \\\"ways\\\": 12, \\\"creating\\\": 13, \\\"fund\\\": 6, \\\"represents\\\": 2, \\\"largest\\\": 18, \\\"provide\\\": 9, \\\"auto\\\": 8, \\\"small\\\": 43, \\\"consumers\\\": 6, \\\"running\\\": 5, \\\"second\\\": 13, \\\"launched\\\": 8, \\\"responsible\\\": 12, \\\"facing\\\": 3, \\\"threat\\\": 16, \\\"foreclosure\\\": 1, \\\"lower\\\": 16, \\\"monthly\\\": 4, \\\"payments\\\": 6, \\\"mortgages\\\": 5, \\\"won\\\": 24, \\\"speculators\\\": 1, \\\"street\\\": 17, \\\"house\\\": 17, \\\"he\\\": 63, \\\"could\\\": 38, \\\"never\\\": 33, \\\"hope\\\": 11, \\\"millions\\\": 32, \\\"declining\\\": 1, \\\"values\\\": 29, \\\"advantage\\\": 3, \\\"interest\\\": 8, \\\"rates\\\": 15, \\\"already\\\": 40, \\\"helped\\\": 17, \\\"average\\\": 7, \\\"finances\\\": 3, \\\"nearly\\\": 34, \\\"per\\\": 5, \\\"mortgage\\\": 8, \\\"third\\\": 10, \\\"full\\\": 20, \\\"federal\\\": 22, \\\"ensure\\\": 12, \\\"major\\\": 7, \\\"depend\\\": 10, \\\"enough\\\": 22, \\\"lend\\\": 2, \\\"learn\\\": 6, \\\"bank\\\": 7, \\\"serious\\\": 13, \\\"hold\\\": 17, \\\"necessary\\\": 17, \\\"adjustments\\\": 1, \\\"support\\\": 50, \\\"balance\\\": 2, \\\"sheets\\\": 1, \\\"assure\\\": 2, \\\"continuity\\\": 1, \\\"strong\\\": 30, \\\"viable\\\": 1, \\\"institution\\\": 3, \\\"serve\\\": 18, \\\"given\\\": 4, \\\"wall\\\": 13, \\\"comforted\\\": 1, \\\"approach\\\": 17, \\\"gives\\\": 8, \\\"bailouts\\\": 3, \\\"strings\\\": 1, \\\"attached\\\": 1, \\\"holds\\\": 2, \\\"reckless\\\": 2, \\\"such\\\": 11, \\\"solve\\\": 12, \\\"problem\\\": 15, \\\"goal\\\": 23, \\\"quicken\\\": 1, \\\"end\\\": 37, \\\"intend\\\": 12, \\\"fully\\\": 6, \\\"assistance\\\": 5, \\\"clearly\\\": 2, \\\"demonstrate\\\": 1, \\\"taxpayer\\\": 9, \\\"dollars\\\": 20, \\\"result\\\": 8, \\\"ceos\\\": 3, \\\"use\\\": 29, \\\"pad\\\": 2, \\\"fancy\\\": 1, \\\"drapes\\\": 1, \\\"disappear\\\": 2, \\\"jet\\\": 1, \\\"days\\\": 16, \\\"require\\\": 16, \\\"significant\\\": 1, \\\"resources\\\": 11, \\\"yes\\\": 12, \\\"set\\\": 29, \\\"aside\\\": 5, \\\"inaction\\\": 1, \\\"far\\\": 14, \\\"greater\\\": 12, \\\"sputters\\\": 1, \\\"along\\\": 6, \\\"months\\\": 18, \\\"perhaps\\\": 2, \\\"decade\\\": 25, \\\"worse\\\": 11, \\\"generation\\\": 27, \\\"refuse\\\": 3, \\\"let\\\": 123, \\\"happen\\\": 20, \\\"last\\\": 86, \\\"democrats\\\": 31, \\\"republicans\\\": 33, \\\"alike\\\": 3, \\\"infuriated\\\": 1, \\\"mismanagement\\\": 1, \\\"results\\\": 4, \\\"followed\\\": 2, \\\"taxpayers\\\": 8, \\\"unpopular\\\": 1, \\\"helping\\\": 20, \\\"especially\\\": 11, \\\"everyone\\\": 26, \\\"suffering\\\": 2, \\\"part\\\": 29, \\\"promise\\\": 23, \\\"cannot\\\": 27, \\\"govern\\\": 5, \\\"anger\\\": 1, \\\"yield\\\": 1, \\\"politics\\\": 26, \\\"sense\\\": 21, \\\"single\\\": 31, \\\"penny\\\": 2, \\\"purpose\\\": 9, \\\"rewarding\\\": 5, \\\"executive\\\": 8, \\\"whatever\\\": 7, \\\"takes\\\": 11, \\\"its\\\": 49, \\\"workers\\\": 55, \\\"saved\\\": 3, \\\"available\\\": 5, \\\"again\\\": 38, \\\"young\\\": 36, \\\"finally\\\": 33, \\\"then\\\": 18, \\\"company\\\": 23, \\\"hire\\\": 17, \\\"maybe\\\": 4, \\\"open\\\": 20, \\\"own\\\": 50, \\\"investors\\\": 2, \\\"return\\\": 9, \\\"retirement\\\": 17, \\\"secured\\\": 2, \\\"slowly\\\": 5, \\\"surely\\\": 10, \\\"ask\\\": 26, \\\"join\\\": 11, \\\"doing\\\": 23, \\\"proves\\\": 1, \\\"consign\\\": 1, \\\"ended\\\": 4, \\\"magnitude\\\": 1, \\\"happens\\\": 2, \\\"move\\\": 20, \\\"legislation\\\": 11, \\\"outdated\\\": 4, \\\"regulatory\\\": 1, \\\"place\\\": 35, \\\"common\\\": 19, \\\"rules\\\": 26, \\\"road\\\": 5, \\\"rewards\\\": 5, \\\"drive\\\": 5, \\\"innovation\\\": 26, \\\"punishes\\\": 1, \\\"cuts\\\": 32, \\\"abuse\\\": 4, \\\"stability\\\": 1, \\\"immediate\\\": 3, \\\"steps\\\": 20, \\\"taking\\\": 11, \\\"strength\\\": 17, \\\"investments\\\": 21, \\\"industries\\\": 13, \\\"renewed\\\": 5, \\\"rest\\\": 17, \\\"world\\\": 128, \\\"century\\\": 33, \\\"price\\\": 6, \\\"dependence\\\": 3, \\\"high\\\": 58, \\\"aren\\\": 17, \\\"preparing\\\": 2, \\\"mountain\\\": 3, \\\"stand\\\": 28, \\\"inherit\\\": 1, \\\"few\\\": 23, \\\"submit\\\": 3, \\\"budget\\\": 34, \\\"view\\\": 3, \\\"documents\\\": 1, \\\"simply\\\": 9, \\\"numbers\\\": 3, \\\"page\\\": 4, \\\"laundry\\\": 1, \\\"lists\\\": 1, \\\"programs\\\": 18, \\\"document\\\": 1, \\\"differently\\\": 3, \\\"vision\\\": 6, \\\"blueprint\\\": 3, \\\"does\\\": 27, \\\"attempt\\\": 1, \\\"reflects\\\": 3, \\\"stark\\\": 1, \\\"reality\\\": 3, \\\"trillion\\\": 17, \\\"costly\\\": 6, \\\"realities\\\": 1, \\\"sacrifice\\\": 9, \\\"worthy\\\": 5, \\\"priorities\\\": 8, \\\"which\\\": 21, \\\"includes\\\": 7, \\\"mean\\\": 7, \\\"ignore\\\": 3, \\\"reject\\\": 4, \\\"says\\\": 9, \\\"themselves\\\": 7, \\\"role\\\": 5, \\\"tells\\\": 4, \\\"different\\\": 23, \\\"story\\\": 12, \\\"reminds\\\": 1, \\\"upheaval\\\": 1, \\\"transformation\\\": 4, \\\"responded\\\": 1, \\\"bold\\\": 4, \\\"big\\\": 26, \\\"ideas\\\": 18, \\\"midst\\\": 3, \\\"civil\\\": 7, \\\"war\\\": 40, \\\"laid\\\": 5, \\\"railroad\\\": 5, \\\"tracks\\\": 1, \\\"one\\\": 142, \\\"coast\\\": 2, \\\"spurred\\\": 1, \\\"commerce\\\": 5, \\\"industry\\\": 24, \\\"turmoil\\\": 1, \\\"industrial\\\": 1, \\\"revolution\\\": 3, \\\"came\\\": 9, \\\"public\\\": 21, \\\"prepared\\\": 7, \\\"citizens\\\": 29, \\\"age\\\": 8, \\\"depression\\\": 7, \\\"gi\\\": 2, \\\"bill\\\": 31, \\\"middle\\\": 38, \\\"class\\\": 38, \\\"twilight\\\": 1, \\\"struggle\\\": 4, \\\"freedom\\\": 11, \\\"led\\\": 8, \\\"highways\\\": 2, \\\"moon\\\": 3, \\\"explosion\\\": 1, \\\"technology\\\": 24, \\\"shapes\\\": 1, \\\"case\\\": 3, \\\"didn\\\": 17, \\\"supplant\\\": 1, \\\"enterprise\\\": 5, \\\"catalyzed\\\": 1, \\\"conditions\\\": 4, \\\"thousands\\\": 16, \\\"adapt\\\": 2, \\\"thrive\\\": 1, \\\"amid\\\": 5, \\\"peril\\\": 2, \\\"claimed\\\": 3, \\\"ordeal\\\": 1, \\\"must\\\": 60, \\\"three\\\": 25, \\\"absolutely\\\": 3, \\\"harnesses\\\": 1, \\\"power\\\": 44, \\\"renewable\\\": 7, \\\"china\\\": 19, \\\"efficient\\\": 8, \\\"invented\\\": 2, \\\"fallen\\\": 5, \\\"behind\\\": 18, \\\"countries\\\": 29, \\\"germany\\\": 4, \\\"japan\\\": 3, \\\"producing\\\": 1, \\\"plug\\\": 1, \\\"hybrids\\\": 1, \\\"roll\\\": 2, \\\"assembly\\\": 5, \\\"lines\\\": 6, \\\"run\\\": 9, \\\"batteries\\\": 4, \\\"korea\\\": 10, \\\"accept\\\": 5, \\\"tomorrow\\\": 15, \\\"root\\\": 5, \\\"borders\\\": 8, \\\"either\\\": 8, \\\"thanks\\\": 11, \\\"double\\\": 8, \\\"supply\\\": 2, \\\"investment\\\": 17, \\\"basic\\\": 18, \\\"research\\\": 27, \\\"funding\\\": 7, \\\"spur\\\": 4, \\\"discoveries\\\": 3, \\\"breakthroughs\\\": 4, \\\"medicine\\\": 3, \\\"science\\\": 20, \\\"miles\\\": 1, \\\"carry\\\": 3, \\\"cities\\\": 5, \\\"towns\\\": 6, \\\"making\\\": 37, \\\"buildings\\\": 3, \\\"billions\\\": 6, \\\"bills\\\": 13, \\\"truly\\\": 5, \\\"transform\\\": 1, \\\"protect\\\": 35, \\\"security\\\": 59, \\\"planet\\\": 13, \\\"ravages\\\": 1, \\\"climate\\\": 19, \\\"change\\\": 56, \\\"ultimately\\\": 6, \\\"profitable\\\": 5, \\\"kind\\\": 12, \\\"places\\\": 13, \\\"based\\\": 12, \\\"cap\\\": 2, \\\"carbon\\\": 7, \\\"pollution\\\": 10, \\\"drives\\\": 4, \\\"production\\\": 6, \\\"fifteen\\\": 5, \\\"billion\\\": 9, \\\"develop\\\": 7, \\\"technologies\\\": 7, \\\"advanced\\\": 9, \\\"biofuels\\\": 3, \\\"coal\\\": 5, \\\"fuel\\\": 8, \\\"trucks\\\": 6, \\\"recognizes\\\": 1, \\\"decision\\\": 6, \\\"automakers\\\": 3, \\\"brink\\\": 1, \\\"practices\\\": 6, \\\"committed\\\": 7, \\\"tooled\\\": 1, \\\"imagined\\\": 1, \\\"win\\\": 14, \\\"scores\\\": 2, \\\"communities\\\": 28, \\\"automobile\\\": 1, \\\"walk\\\": 12, \\\"away\\\": 32, \\\"none\\\": 13, \\\"without\\\": 39, \\\"easy\\\": 17, \\\"forward\\\": 18, \\\"same\\\": 46, \\\"reason\\\": 16, \\\"crushing\\\": 2, \\\"causes\\\": 3, \\\"bankruptcy\\\": 2, \\\"thirty\\\": 6, \\\"seconds\\\": 1, \\\"cause\\\": 7, \\\"lose\\\": 9, \\\"eight\\\": 6, \\\"premiums\\\": 6, \\\"grown\\\": 4, \\\"faster\\\": 8, \\\"wages\\\": 16, \\\"reasons\\\": 2, \\\"close\\\": 12, \\\"doors\\\": 4, \\\"corporations\\\": 8, \\\"ship\\\": 5, \\\"overseas\\\": 11, \\\"fastest\\\": 11, \\\"growing\\\": 22, \\\"parts\\\": 12, \\\"facts\\\": 4, \\\"longer\\\": 14, \\\"done\\\": 35, \\\"advance\\\": 5, \\\"old\\\": 15, \\\"eleven\\\": 1, \\\"whose\\\": 6, \\\"parents\\\": 20, \\\"electronic\\\": 2, \\\"records\\\": 2, \\\"reduce\\\": 24, \\\"errors\\\": 1, \\\"privacy\\\": 6, \\\"lives\\\": 30, \\\"launch\\\": 6, \\\"conquer\\\": 1, \\\"disease\\\": 7, \\\"touched\\\": 1, \\\"life\\\": 25, \\\"seeking\\\": 2, \\\"cure\\\": 3, \\\"cancer\\\": 8, \\\"makes\\\": 22, \\\"preventive\\\": 2, \\\"best\\\": 42, \\\"under\\\": 14, \\\"control\\\": 13, \\\"builds\\\": 1, \\\"reforms\\\": 15, \\\"historic\\\": 4, \\\"commitment\\\": 22, \\\"comprehensive\\\": 12, \\\"principle\\\": 3, \\\"quality\\\": 15, \\\"affordable\\\": 15, \\\"paid\\\": 15, \\\"efficiencies\\\": 1, \\\"overdue\\\": 1, \\\"opinions\\\": 3, \\\"achieve\\\": 13, \\\"bringing\\\": 9, \\\"doctors\\\": 6, \\\"providers\\\": 1, \\\"week\\\": 13, \\\"suffer\\\": 1, \\\"illusions\\\": 2, \\\"process\\\": 8, \\\"after\\\": 49, \\\"teddy\\\": 1, \\\"roosevelt\\\": 2, \\\"weighed\\\": 1, \\\"conscience\\\": 1, \\\"doubt\\\": 8, \\\"wait\\\": 14, \\\"challenge\\\": 11, \\\"urgent\\\": 5, \\\"expand\\\": 12, \\\"most\\\": 70, \\\"valuable\\\": 1, \\\"skill\\\": 2, \\\"sell\\\": 8, \\\"knowledge\\\": 2, \\\"pathway\\\": 3, \\\"pre\\\": 8, \\\"requisite\\\": 1, \\\"quarters\\\": 2, \\\"occupations\\\": 1, \\\"school\\\": 32, \\\"diploma\\\": 8, \\\"half\\\": 23, \\\"level\\\": 11, \\\"highest\\\": 11, \\\"dropout\\\": 1, \\\"industrialized\\\": 1, \\\"students\\\": 31, \\\"finish\\\": 8, \\\"prescription\\\": 7, \\\"teach\\\": 5, \\\"access\\\": 16, \\\"complete\\\": 6, \\\"competitive\\\": 5, \\\"born\\\": 3, \\\"career\\\": 8, \\\"dramatically\\\": 1, \\\"expanded\\\": 2, \\\"early\\\": 5, \\\"childhood\\\": 4, \\\"improve\\\": 9, \\\"formative\\\": 1, \\\"learning\\\": 6, \\\"seven\\\": 12, \\\"provided\\\": 4, \\\"prevent\\\": 17, \\\"painful\\\": 4, \\\"teacher\\\": 11, \\\"creates\\\": 4, \\\"incentives\\\": 11, \\\"performance\\\": 3, \\\"pathways\\\": 1, \\\"advancement\\\": 1, \\\"success\\\": 22, \\\"innovative\\\": 3, \\\"meet\\\": 28, \\\"standards\\\": 11, \\\"achievement\\\": 6, \\\"gaps\\\": 3, \\\"charter\\\": 1, \\\"lawmakers\\\": 1, \\\"educators\\\": 1, \\\"citizen\\\": 6, \\\"participate\\\": 2, \\\"commit\\\": 3, \\\"least\\\": 11, \\\"higher\\\": 33, \\\"training\\\": 22, \\\"community\\\": 33, \\\"vocational\\\": 1, \\\"apprenticeship\\\": 1, \\\"dropping\\\": 1, \\\"option\\\": 1, \\\"quitting\\\": 2, \\\"yourself\\\": 2, \\\"needs\\\": 22, \\\"talents\\\": 2, \\\"proportion\\\": 3, \\\"graduates\\\": 6, \\\"willing\\\": 15, \\\"volunteer\\\": 1, \\\"neighborhood\\\": 2, \\\"give\\\": 64, \\\"sure\\\": 44, \\\"encourage\\\": 7, \\\"spirit\\\": 16, \\\"national\\\": 25, \\\"service\\\": 8, \\\"generations\\\": 16, \\\"bipartisan\\\": 21, \\\"bears\\\": 1, \\\"name\\\": 1, \\\"senator\\\": 4, \\\"orrin\\\": 1, \\\"hatch\\\": 1, \\\"asking\\\": 16, \\\"his\\\": 52, \\\"edward\\\": 1, \\\"kennedy\\\": 5, \\\"policies\\\": 7, \\\"program\\\": 21, \\\"policy\\\": 12, \\\"substitute\\\": 1, \\\"mother\\\": 5, \\\"father\\\": 6, \\\"attend\\\": 1, \\\"parent\\\": 3, \\\"conferences\\\": 1, \\\"homework\\\": 2, \\\"dinner\\\": 2, \\\"tv\\\": 5, \\\"video\\\": 2, \\\"games\\\": 1, \\\"read\\\": 5, \\\"course\\\": 19, \\\"pass\\\": 26, \\\"important\\\": 13, \\\"recovers\\\": 1, \\\"proud\\\": 8, \\\"free\\\": 24, \\\"earmarks\\\": 2, \\\"ensures\\\": 3, \\\"yesterday\\\": 3, \\\"fiscal\\\": 6, \\\"summit\\\": 3, \\\"pledged\\\": 2, \\\"begun\\\": 10, \\\"go\\\": 47, \\\"line\\\": 12, \\\"order\\\": 8, \\\"eliminate\\\": 10, \\\"ineffective\\\": 1, \\\"imagine\\\": 4, \\\"starting\\\": 12, \\\"biggest\\\": 11, \\\"identified\\\": 2, \\\"direct\\\": 6, \\\"large\\\": 5, \\\"agribusinesses\\\": 1, \\\"bid\\\": 1, \\\"contracts\\\": 2, \\\"wasted\\\": 2, \\\"iraq\\\": 20, \\\"defense\\\": 14, \\\"paying\\\": 20, \\\"cold\\\": 4, \\\"weapons\\\": 11, \\\"systems\\\": 3, \\\"medicare\\\": 17, \\\"doesn\\\": 28, \\\"seniors\\\": 8, \\\"healthier\\\": 3, \\\"fairness\\\": 4, \\\"code\\\": 14, \\\"ending\\\": 6, \\\"breaks\\\": 11, \\\"wealthiest\\\": 9, \\\"perfectly\\\": 2, \\\"clear\\\": 15, \\\"claims\\\": 3, \\\"rolling\\\": 2, \\\"means\\\": 25, \\\"increase\\\": 11, \\\"earns\\\": 4, \\\"less\\\": 20, \\\"taxes\\\": 27, \\\"increased\\\": 8, \\\"dime\\\": 6, \\\"repeat\\\": 6, \\\"provides\\\": 1, \\\"checks\\\": 3, \\\"preserve\\\": 3, \\\"social\\\": 10, \\\"strengthen\\\": 17, \\\"conversation\\\": 1, \\\"universal\\\": 4, \\\"accounts\\\": 3, \\\"trust\\\": 11, \\\"restoring\\\": 2, \\\"honesty\\\": 1, \\\"accountability\\\": 1, \\\"looks\\\": 1, \\\"ahead\\\": 23, \\\"ten\\\": 8, \\\"left\\\": 14, \\\"fighting\\\": 10, \\\"afghanistan\\\": 23, \\\"hide\\\": 1, \\\"carefully\\\": 1, \\\"reviewing\\\": 1, \\\"wars\\\": 6, \\\"announce\\\": 4, \\\"leaves\\\": 2, \\\"responsibly\\\": 3, \\\"ends\\\": 8, \\\"friends\\\": 6, \\\"allies\\\": 23, \\\"forge\\\": 11, \\\"strategy\\\": 9, \\\"pakistan\\\": 5, \\\"defeat\\\": 5, \\\"al\\\": 19, \\\"qaeda\\\": 16, \\\"combat\\\": 12, \\\"extremism\\\": 4, \\\"allow\\\": 10, \\\"terrorists\\\": 19, \\\"plot\\\": 1, \\\"against\\\": 29, \\\"havens\\\": 3, \\\"uniform\\\": 7, \\\"watch\\\": 2, \\\"abroad\\\": 14, \\\"readying\\\": 1, \\\"deploy\\\": 2, \\\"bear\\\": 2, \\\"quiet\\\": 4, \\\"burden\\\": 9, \\\"absence\\\": 1, \\\"sending\\\": 5, \\\"message\\\": 6, \\\"honor\\\": 2, \\\"inspired\\\": 2, \\\"unyielding\\\": 1, \\\"relieve\\\": 3, \\\"strain\\\": 3, \\\"forces\\\": 21, \\\"increases\\\": 1, \\\"number\\\": 14, \\\"soldiers\\\": 2, \\\"marines\\\": 2, \\\"sacred\\\": 2, \\\"raise\\\": 24, \\\"veterans\\\": 19, \\\"earned\\\": 10, \\\"overcome\\\": 2, \\\"vigilant\\\": 2, \\\"upholding\\\": 3, \\\"troops\\\": 30, \\\"defend\\\": 9, \\\"powerful\\\": 8, \\\"example\\\": 22, \\\"ordered\\\": 5, \\\"closing\\\": 1, \\\"detention\\\": 2, \\\"center\\\": 3, \\\"guantanamo\\\": 3, \\\"bay\\\": 2, \\\"seek\\\": 8, \\\"swift\\\": 1, \\\"certain\\\": 8, \\\"justice\\\": 9, \\\"captured\\\": 2, \\\"weaker\\\": 2, \\\"safer\\\": 8, \\\"exception\\\": 1, \\\"equivocation\\\": 1, \\\"torture\\\": 3, \\\"deeds\\\": 1, \\\"showing\\\": 4, \\\"engagement\\\": 3, \\\"threats\\\": 12, \\\"alone\\\": 11, \\\"shun\\\": 1, \\\"negotiating\\\": 2, \\\"table\\\": 3, \\\"foes\\\": 1, \\\"harm\\\": 3, \\\"candor\\\": 1, \\\"demand\\\": 5, \\\"toward\\\": 2, \\\"peace\\\": 10, \\\"between\\\": 20, \\\"israel\\\": 5, \\\"her\\\": 39, \\\"neighbors\\\": 9, \\\"envoy\\\": 1, \\\"sustain\\\": 4, \\\"terrorism\\\": 5, \\\"nuclear\\\": 28, \\\"proliferation\\\": 1, \\\"pandemic\\\": 2, \\\"cyber\\\": 6, \\\"poverty\\\": 14, \\\"alliances\\\": 6, \\\"ones\\\": 10, \\\"elements\\\": 3, \\\"respond\\\": 4, \\\"scope\\\": 2, \\\"nations\\\": 25, \\\"g\\\": 2, \\\"avoid\\\": 4, \\\"possibility\\\": 2, \\\"escalating\\\": 1, \\\"protectionism\\\": 1, \\\"goods\\\": 8, \\\"markets\\\": 12, \\\"globe\\\": 9, \\\"crossroads\\\": 1, \\\"eyes\\\": 3, \\\"waiting\\\": 7, \\\"gathered\\\": 1, \\\"extraordinary\\\": 3, \\\"tremendous\\\": 1, \\\"privilege\\\": 1, \\\"entrusted\\\": 1, \\\"hands\\\": 10, \\\"lies\\\": 1, \\\"shape\\\": 8, \\\"ill\\\": 1, \\\"sight\\\": 1, \\\"truth\\\": 7, \\\"become\\\": 9, \\\"cynical\\\": 3, \\\"doubtful\\\": 1, \\\"consumed\\\": 4, \\\"petty\\\": 1, \\\"trivial\\\": 2, \\\"learned\\\": 6, \\\"found\\\": 7, \\\"unlikely\\\": 1, \\\"inspiration\\\": 2, \\\"celebrity\\\": 1, \\\"aspirations\\\": 4, \\\"anything\\\": 8, \\\"ordinary\\\": 4, \\\"think\\\": 18, \\\"leonard\\\": 1, \\\"abess\\\": 1, \\\"miami\\\": 2, \\\"reportedly\\\": 1, \\\"cashed\\\": 1, \\\"bonus\\\": 1, \\\"gave\\\": 11, \\\"worked\\\": 22, \\\"him\\\": 19, \\\"plus\\\": 2, \\\"used\\\": 13, \\\"tell\\\": 12, \\\"anyone\\\": 10, \\\"local\\\": 8, \\\"newspaper\\\": 2, \\\"said\\\": 30, \\\"since\\\": 28, \\\"feel\\\": 11, \\\"myself\\\": 1, \\\"greensburg\\\": 1, \\\"kansas\\\": 1, \\\"town\\\": 9, \\\"completely\\\": 1, \\\"destroyed\\\": 2, \\\"tornado\\\": 1, \\\"rebuilt\\\": 2, \\\"residents\\\": 1, \\\"entire\\\": 7, \\\"piles\\\": 1, \\\"bricks\\\": 1, \\\"rubble\\\": 3, \\\"tragedy\\\": 2, \\\"terrible\\\": 1, \\\"folks\\\": 19, \\\"incredible\\\": 7, \\\"ty\\\": 1, \\\"sheoma\\\": 1, \\\"bethea\\\": 1, \\\"girl\\\": 4, \\\"visited\\\": 1, \\\"dillon\\\": 1, \\\"south\\\": 11, \\\"carolina\\\": 7, \\\"ceilings\\\": 1, \\\"leak\\\": 1, \\\"paint\\\": 1, \\\"peels\\\": 1, \\\"walls\\\": 1, \\\"stop\\\": 21, \\\"teaching\\\": 5, \\\"six\\\": 9, \\\"train\\\": 9, \\\"barrels\\\": 1, \\\"classroom\\\": 5, \\\"she\\\": 51, \\\"hopeless\\\": 2, \\\"library\\\": 1, \\\"typed\\\": 1, \\\"sitting\\\": 3, \\\"room\\\": 2, \\\"principal\\\": 3, \\\"stamp\\\": 3, \\\"asks\\\": 1, \\\"trying\\\": 13, \\\"lawyers\\\": 2, \\\"congressmen\\\": 1, \\\"quitters\\\": 2, \\\"stories\\\": 6, \\\"something\\\": 15, \\\"circumstances\\\": 2, \\\"generosity\\\": 3, \\\"resilience\\\": 3, \\\"decency\\\": 6, \\\"determination\\\": 5, \\\"perseveres\\\": 1, \\\"willingness\\\": 4, \\\"posterity\\\": 1, \\\"resolve\\\": 6, \\\"concerns\\\": 2, \\\"show\\\": 10, \\\"equal\\\": 16, \\\"task\\\": 12, \\\"agreed\\\": 6, \\\"thus\\\": 1, \\\"loves\\\": 2, \\\"wants\\\": 10, \\\"succeed\\\": 13, \\\"point\\\": 14, \\\"debate\\\": 10, \\\"coming\\\": 13, \\\"expect\\\": 11, \\\"ground\\\": 7, \\\"depths\\\": 1, \\\"restart\\\": 1, \\\"engine\\\": 4, \\\"fear\\\": 9, \\\"summon\\\": 2, \\\"enduring\\\": 5, \\\"quit\\\": 5, \\\"someday\\\": 2, \\\"performed\\\": 1, \\\"carved\\\": 1, \\\"very\\\": 15, \\\"remembered\\\": 1, \\\"thank\\\": 20, \\\"god\\\": 18, \\\"bless\\\": 17, \\\"guests\\\": 3, \\\"fellow\\\": 18, \\\"constitution\\\": 5, \\\"declares\\\": 1, \\\"shall\\\": 1, \\\"information\\\": 14, \\\"union\\\": 17, \\\"hundred\\\": 9, \\\"twenty\\\": 11, \\\"leaders\\\": 27, \\\"fulfilled\\\": 2, \\\"duty\\\": 2, \\\"during\\\": 5, \\\"periods\\\": 2, \\\"tranquility\\\": 1, \\\"moments\\\": 3, \\\"strife\\\": 1, \\\"tempting\\\": 2, \\\"assume\\\": 1, \\\"inevitable\\\": 2, \\\"destined\\\": 1, \\\"turned\\\": 5, \\\"bull\\\": 1, \\\"landed\\\": 2, \\\"omaha\\\": 2, \\\"beach\\\": 2, \\\"victory\\\": 2, \\\"crashed\\\": 1, \\\"black\\\": 7, \\\"tuesday\\\": 1, \\\"rights\\\": 18, \\\"marchers\\\": 1, \\\"beaten\\\": 1, \\\"bloody\\\": 1, \\\"sunday\\\": 1, \\\"tested\\\": 2, \\\"courage\\\": 8, \\\"convictions\\\": 1, \\\"despite\\\": 4, \\\"divisions\\\": 2, \\\"disagreements\\\": 2, \\\"hesitations\\\": 1, \\\"fears\\\": 5, \\\"prevailed\\\": 1, \\\"chose\\\": 2, \\\"answer\\\": 6, \\\"call\\\": 14, \\\"ago\\\": 33, \\\"rocked\\\": 1, \\\"severe\\\": 3, \\\"verge\\\": 2, \\\"collapse\\\": 3, \\\"deeply\\\": 4, \\\"experts\\\": 4, \\\"political\\\": 12, \\\"spectrum\\\": 1, \\\"warned\\\": 1, \\\"might\\\": 12, \\\"acted\\\": 4, \\\"immediately\\\": 1, \\\"later\\\": 10, \\\"worst\\\": 9, \\\"devastation\\\": 1, \\\"remains\\\": 11, \\\"shuttered\\\": 3, \\\"declined\\\": 2, \\\"rural\\\": 7, \\\"hit\\\": 13, \\\"harder\\\": 10, \\\"compounded\\\": 1, \\\"burdens\\\": 3, \\\"dealing\\\": 3, \\\"unable\\\": 2, \\\"anxieties\\\": 2, \\\"struggles\\\": 3, \\\"ran\\\": 4, \\\"witnessed\\\": 1, \\\"elkhart\\\": 1, \\\"indiana\\\": 1, \\\"galesburg\\\": 1, \\\"illinois\\\": 2, \\\"letters\\\": 1, \\\"night\\\": 4, \\\"toughest\\\": 1, \\\"written\\\": 2, \\\"mom\\\": 7, \\\"dad\\\": 2, \\\"fast\\\": 4, \\\"frustrated\\\": 2, \\\"angry\\\": 1, \\\"seems\\\": 3, \\\"behavior\\\": 3, \\\"rewarded\\\": 4, \\\"main\\\": 4, \\\"isn\\\": 15, \\\"unwilling\\\": 1, \\\"tired\\\": 7, \\\"partisanship\\\": 2, \\\"shouting\\\": 1, \\\"pettiness\\\": 1, \\\"deserve\\\": 19, \\\"differences\\\": 10, \\\"numbing\\\": 1, \\\"backgrounds\\\": 2, \\\"beliefs\\\": 2, \\\"shared\\\": 7, \\\"pays\\\": 6, \\\"chance\\\": 37, \\\"better\\\": 54, \\\"else\\\": 12, \\\"share\\\": 22, \\\"stubborn\\\": 1, \\\"adversity\\\": 3, \\\"remain\\\": 9, \\\"busy\\\": 3, \\\"building\\\": 23, \\\"going\\\": 22, \\\"coaching\\\": 1, \\\"league\\\": 1, \\\"woman\\\": 15, \\\"wrote\\\": 7, \\\"strained\\\": 1, \\\"hopeful\\\": 8, \\\"encouraged\\\": 2, \\\"division\\\": 4, \\\"matches\\\": 1, \\\"embodies\\\": 1, \\\"deliver\\\": 6, \\\"shore\\\": 2, \\\"thing\\\": 20, \\\"unified\\\": 3, \\\"hated\\\": 3, \\\"bailout\\\": 1, \\\"popular\\\": 2, \\\"canal\\\": 2, \\\"promised\\\": 4, \\\"wouldn\\\": 3, \\\"allowed\\\": 10, \\\"meltdown\\\": 1, \\\"certainly\\\": 2, \\\"closed\\\": 1, \\\"supported\\\": 3, \\\"efforts\\\": 19, \\\"rescue\\\": 5, \\\"transparent\\\": 2, \\\"stabilized\\\": 2, \\\"recovered\\\": 2, \\\"proposed\\\": 8, \\\"fee\\\": 3, \\\"keen\\\": 1, \\\"idea\\\": 20, \\\"firms\\\": 2, \\\"hand\\\": 10, \\\"bonuses\\\": 2, \\\"modest\\\": 3, \\\"rescued\\\": 4, \\\"possible\\\": 23, \\\"unemployed\\\": 3, \\\"cheaper\\\": 6, \\\"cobra\\\": 1, \\\"homebuyers\\\": 1, \\\"gas\\\": 26, \\\"food\\\": 6, \\\"necessities\\\": 1, \\\"raised\\\": 3, \\\"income\\\": 14, \\\"person\\\": 9, \\\"otherwise\\\": 3, \\\"construction\\\": 11, \\\"tens\\\": 6, \\\"cops\\\": 4, \\\"firefighters\\\": 3, \\\"correctional\\\": 1, \\\"responders\\\": 1, \\\"add\\\": 7, \\\"total\\\": 2, \\\"stimulus\\\": 1, \\\"economists\\\": 6, \\\"avert\\\": 1, \\\"disaster\\\": 4, \\\"word\\\": 6, \\\"phoenix\\\": 1, \\\"triple\\\": 1, \\\"workforce\\\": 12, \\\"window\\\": 1, \\\"manufacturer\\\": 5, \\\"philadelphia\\\": 1, \\\"until\\\": 8, \\\"shifts\\\": 3, \\\"raising\\\": 4, \\\"funds\\\": 2, \\\"started\\\": 7, \\\"gain\\\": 3, \\\"value\\\": 6, \\\"realize\\\": 2, \\\"anguish\\\": 1, \\\"knowing\\\": 6, \\\"paycheck\\\": 5, \\\"resumes\\\": 1, \\\"nothing\\\": 14, \\\"response\\\": 3, \\\"focus\\\": 15, \\\"calling\\\": 3, \\\"true\\\": 12, \\\"companies\\\": 38, \\\"entrepreneur\\\": 5, \\\"dream\\\": 15, \\\"worker\\\": 10, \\\"decides\\\": 2, \\\"boss\\\": 3, \\\"sheer\\\": 1, \\\"grit\\\": 5, \\\"weathered\\\": 1, \\\"ready\\\": 9, \\\"owners\\\": 8, \\\"allentown\\\": 1, \\\"pennsylvania\\\": 3, \\\"elyria\\\": 1, \\\"ohio\\\": 3, \\\"mostly\\\": 2, \\\"financing\\\": 5, \\\"proposing\\\": 9, \\\"repaid\\\": 1, \\\"stay\\\": 16, \\\"afloat\\\": 1, \\\"capital\\\": 2, \\\"incentive\\\": 1, \\\"plants\\\": 6, \\\"infrastructure\\\": 15, \\\"railroads\\\": 1, \\\"interstate\\\": 2, \\\"highway\\\": 2, \\\"europe\\\": 9, \\\"trains\\\": 3, \\\"manufacture\\\": 3, \\\"products\\\": 15, \\\"visit\\\": 3, \\\"tampa\\\": 1, \\\"florida\\\": 1, \\\"speed\\\": 14, \\\"funded\\\": 4, \\\"projects\\\": 12, \\\"services\\\": 1, \\\"facilities\\\": 2, \\\"rebates\\\": 1, \\\"supports\\\": 4, \\\"within\\\": 13, \\\"slash\\\": 2, \\\"urge\\\": 7, \\\"senate\\\": 10, \\\"hurting\\\": 2, \\\"desk\\\": 6, \\\"delay\\\": 3, \\\"employment\\\": 3, \\\"confronted\\\": 1, \\\"expansion\\\": 2, \\\"grew\\\": 3, \\\"prior\\\": 1, \\\"household\\\": 1, \\\"reached\\\": 1, \\\"record\\\": 10, \\\"highs\\\": 3, \\\"bubble\\\": 3, \\\"speculation\\\": 1, \\\"addressing\\\": 2, \\\"larger\\\": 2, \\\"ambitious\\\": 3, \\\"contentious\\\": 4, \\\"gridlocked\\\": 1, \\\"things\\\": 24, \\\"awhile\\\": 1, \\\"simple\\\": 12, \\\"question\\\": 9, \\\"telling\\\": 5, \\\"meanwhile\\\": 7, \\\"revamp\\\": 1, \\\"india\\\": 4, \\\"standing\\\": 9, \\\"playing\\\": 6, \\\"putting\\\": 7, \\\"emphasis\\\": 2, \\\"math\\\": 10, \\\"uncomfortable\\\": 1, \\\"fixing\\\": 6, \\\"hampering\\\": 1, \\\"interested\\\": 4, \\\"punishing\\\": 2, \\\"protecting\\\": 5, \\\"channels\\\": 1, \\\"incomes\\\": 6, \\\"guard\\\": 1, \\\"recklessness\\\": 3, \\\"brought\\\": 7, \\\"institutions\\\": 6, \\\"including\\\": 13, \\\"deposits\\\": 2, \\\"risks\\\": 3, \\\"threaten\\\": 7, \\\"whole\\\": 4, \\\"changes\\\": 9, \\\"lobbyists\\\": 9, \\\"kill\\\": 3, \\\"fight\\\": 16, \\\"test\\\": 4, \\\"cheapest\\\": 1, \\\"cells\\\": 3, \\\"treatment\\\": 4, \\\"kills\\\": 1, \\\"untouched\\\": 2, \\\"area\\\": 2, \\\"ripe\\\": 1, \\\"north\\\": 12, \\\"nationwide\\\": 1, \\\"california\\\": 4, \\\"efficiency\\\": 3, \\\"opening\\\": 3, \\\"offshore\\\": 3, \\\"development\\\": 9, \\\"passing\\\": 6, \\\"eager\\\": 4, \\\"questions\\\": 4, \\\"disagree\\\": 3, \\\"overwhelming\\\": 3, \\\"scientific\\\": 2, \\\"evidence\\\": 3, \\\"providing\\\": 6, \\\"leads\\\": 6, \\\"export\\\": 5, \\\"exports\\\": 8, \\\"five\\\": 17, \\\"launching\\\": 5, \\\"initiative\\\": 5, \\\"farmers\\\": 5, \\\"controls\\\": 2, \\\"consistent\\\": 3, \\\"competitors\\\": 2, \\\"sits\\\": 2, \\\"sidelines\\\": 2, \\\"sign\\\": 8, \\\"trade\\\": 20, \\\"deals\\\": 4, \\\"shores\\\": 10, \\\"realizing\\\": 2, \\\"enforcing\\\": 1, \\\"agreements\\\": 6, \\\"trading\\\": 3, \\\"partners\\\": 7, \\\"play\\\": 10, \\\"doha\\\": 1, \\\"agreement\\\": 10, \\\"opens\\\": 2, \\\"relations\\\": 3, \\\"asia\\\": 13, \\\"key\\\": 2, \\\"panama\\\": 3, \\\"colombia\\\": 4, \\\"fourth\\\": 2, \\\"skills\\\": 16, \\\"stalemate\\\": 1, \\\"competition\\\": 9, \\\"reward\\\": 9, \\\"status\\\": 6, \\\"quo\\\": 5, \\\"raises\\\": 1, \\\"student\\\": 23, \\\"inspires\\\": 1, \\\"excel\\\": 1, \\\"turns\\\": 2, \\\"around\\\": 24, \\\"failing\\\": 2, \\\"steal\\\": 3, \\\"inner\\\": 1, \\\"anti\\\": 3, \\\"potential\\\": 6, \\\"renew\\\": 2, \\\"elementary\\\": 1, \\\"secondary\\\": 1, \\\"fifty\\\": 5, \\\"guarantees\\\": 3, \\\"follow\\\": 9, \\\"revitalize\\\": 1, \\\"colleges\\\": 18, \\\"unwarranted\\\": 2, \\\"subsidies\\\": 4, \\\"pell\\\": 1, \\\"grants\\\": 3, \\\"graduate\\\": 7, \\\"percent\\\": 27, \\\"forgiven\\\": 2, \\\"choose\\\": 12, \\\"broke\\\": 3, \\\"cutting\\\": 7, \\\"chair\\\": 2, \\\"doubling\\\": 6, \\\"easier\\\": 7, \\\"giving\\\": 9, \\\"account\\\": 2, \\\"nest\\\": 2, \\\"egg\\\": 2, \\\"homeowners\\\": 5, \\\"precisely\\\": 2, \\\"tackle\\\": 3, \\\"legislative\\\": 1, \\\"belt\\\": 1, \\\"fairly\\\": 1, \\\"obvious\\\": 1, \\\"heard\\\": 6, \\\"existing\\\": 4, \\\"patients\\\": 7, \\\"denied\\\": 7, \\\"illness\\\": 2, \\\"ruin\\\": 3, \\\"closer\\\": 3, \\\"taken\\\": 12, \\\"uninsured\\\": 4, \\\"cover\\\": 5, \\\"acknowledge\\\": 1, \\\"michelle\\\": 10, \\\"obama\\\": 2, \\\"movement\\\": 1, \\\"epidemic\\\": 2, \\\"obesity\\\": 2, \\\"doctor\\\": 3, \\\"according\\\": 1, \\\"congressional\\\": 4, \\\"independent\\\": 4, \\\"organization\\\": 2, \\\"parties\\\": 20, \\\"cited\\\": 1, \\\"official\\\": 2, \\\"scorekeeper\\\": 1, \\\"complex\\\": 2, \\\"debated\\\": 2, \\\"explaining\\\": 1, \\\"lobbying\\\": 1, \\\"horse\\\": 1, \\\"wondering\\\": 1, \\\"finished\\\": 2, \\\"speaking\\\": 1, \\\"drop\\\": 1, \\\"altogether\\\": 1, \\\"neither\\\": 6, \\\"temperatures\\\": 1, \\\"cool\\\": 1, \\\"nurses\\\": 2, \\\"consider\\\": 3, \\\"vast\\\": 3, \\\"improvement\\\": 1, \\\"party\\\": 14, \\\"abuses\\\": 1, \\\"dig\\\": 1, \\\"hole\\\": 3, \\\"subject\\\": 1, \\\"lot\\\": 13, \\\"posturing\\\": 1, \\\"discussion\\\": 2, \\\"setting\\\": 5, \\\"straight\\\": 5, \\\"projected\\\": 1, \\\"deficits\\\": 11, \\\"expensive\\\": 3, \\\"drug\\\": 4, \\\"top\\\": 17, \\\"effects\\\": 1, \\\"walked\\\": 2, \\\"door\\\": 3, \\\"liked\\\": 1, \\\"added\\\": 6, \\\"convinced\\\": 4, \\\"tightening\\\": 1, \\\"belts\\\": 1, \\\"specific\\\": 4, \\\"freeze\\\": 5, \\\"related\\\": 1, \\\"medicaid\\\": 6, \\\"discretionary\\\": 2, \\\"cash\\\": 1, \\\"strapped\\\": 1, \\\"enforce\\\": 6, \\\"discipline\\\": 2, \\\"veto\\\": 7, \\\"extend\\\": 5, \\\"managers\\\": 1, \\\"importantly\\\": 1, \\\"skyrocket\\\": 1, \\\"commission\\\": 7, \\\"modeled\\\": 1, \\\"proposal\\\": 4, \\\"republican\\\": 14, \\\"judd\\\": 1, \\\"gregg\\\": 1, \\\"democrat\\\": 2, \\\"kent\\\": 1, \\\"conrad\\\": 1, \\\"gimmicks\\\": 1, \\\"lets\\\": 3, \\\"pretend\\\": 1, \\\"solved\\\": 1, \\\"solutions\\\": 1, \\\"deadline\\\": 1, \\\"blocked\\\": 1, \\\"vote\\\": 28, \\\"surpluses\\\": 1, \\\"argue\\\": 5, \\\"agree\\\": 28, \\\"effect\\\": 4, \\\"meaningful\\\": 6, \\\"rein\\\": 4, \\\"damage\\\": 3, \\\"borrowing\\\": 1, \\\"jeopardize\\\": 3, \\\"argument\\\": 2, \\\"fewer\\\": 8, \\\"wealthier\\\": 1, \\\"maintain\\\": 5, \\\"rather\\\": 5, \\\"battles\\\": 6, \\\"dominated\\\": 2, \\\"try\\\": 11, \\\"leaving\\\": 4, \\\"recognize\\\": 9, \\\"deep\\\": 3, \\\"corrosive\\\": 2, \\\"doubts\\\": 2, \\\"works\\\": 10, \\\"credibility\\\": 2, \\\"gap\\\": 1, \\\"avenue\\\": 1, \\\"outsized\\\": 1, \\\"influence\\\": 6, \\\"openly\\\": 1, \\\"posts\\\": 1, \\\"white\\\": 12, \\\"visitors\\\": 1, \\\"online\\\": 6, \\\"excluded\\\": 1, \\\"seats\\\": 1, \\\"boards\\\": 2, \\\"commissions\\\": 1, \\\"disclose\\\": 2, \\\"contact\\\": 1, \\\"behalf\\\": 3, \\\"client\\\": 1, \\\"strict\\\": 1, \\\"limits\\\": 3, \\\"contributions\\\": 2, \\\"candidates\\\": 1, \\\"supreme\\\": 1, \\\"court\\\": 1, \\\"reversed\\\": 3, \\\"floodgates\\\": 1, \\\"special\\\": 5, \\\"interests\\\": 9, \\\"foreign\\\": 18, \\\"limit\\\": 3, \\\"elections\\\": 4, \\\"bankrolled\\\": 1, \\\"entities\\\": 1, \\\"decided\\\": 1, \\\"urging\\\": 2, \\\"helps\\\": 14, \\\"wrong\\\": 8, \\\"path\\\": 6, \\\"earmark\\\": 3, \\\"trimmed\\\": 1, \\\"embraced\\\": 2, \\\"demands\\\": 7, \\\"post\\\": 3, \\\"requests\\\": 2, \\\"publish\\\": 1, \\\"nave\\\": 1, \\\"mere\\\": 1, \\\"usher\\\": 3, \\\"harmony\\\": 1, \\\"partisan\\\": 4, \\\"fed\\\": 1, \\\"entrenched\\\": 2, \\\"issues\\\": 11, \\\"philosophical\\\": 2, \\\"essence\\\": 1, \\\"democracy\\\": 18, \\\"frustrates\\\": 1, \\\"wage\\\": 17, \\\"perpetual\\\": 2, \\\"campaign\\\": 11, \\\"embarrassing\\\": 1, \\\"headlines\\\": 2, \\\"opponent\\\": 1, \\\"belief\\\": 4, \\\"obstruct\\\": 1, \\\"confirmation\\\": 1, \\\"qualified\\\": 1, \\\"servants\\\": 1, \\\"hostage\\\": 1, \\\"pet\\\": 2, \\\"grudges\\\": 1, \\\"individual\\\": 5, \\\"senators\\\": 2, \\\"saying\\\": 4, \\\"side\\\": 7, \\\"matter\\\": 21, \\\"false\\\": 2, \\\"game\\\": 5, \\\"sowing\\\": 1, \\\"among\\\": 2, \\\"distrust\\\": 1, \\\"changing\\\": 10, \\\"tone\\\": 1, \\\"fever\\\": 1, \\\"earlier\\\": 6, \\\"usual\\\": 2, \\\"remind\\\": 2, \\\"majority\\\": 6, \\\"hills\\\": 1, \\\"leadership\\\": 28, \\\"insist\\\": 6, \\\"sixty\\\": 4, \\\"votes\\\": 3, \\\"yours\\\": 1, \\\"ambitions\\\": 1, \\\"meeting\\\": 4, \\\"meetings\\\": 1, \\\"democratic\\\": 9, \\\"throughout\\\": 6, \\\"sadly\\\": 1, \\\"unity\\\": 2, \\\"felt\\\": 5, \\\"dissipated\\\": 1, \\\"litigating\\\": 1, \\\"past\\\": 29, \\\"love\\\": 14, \\\"schoolyard\\\": 1, \\\"taunts\\\": 1, \\\"choice\\\": 9, \\\"leave\\\": 14, \\\"began\\\": 6, \\\"substantial\\\": 1, \\\"homeland\\\": 1, \\\"disrupted\\\": 1, \\\"plots\\\": 3, \\\"threatened\\\": 3, \\\"filling\\\": 3, \\\"unacceptable\\\": 1, \\\"revealed\\\": 1, \\\"christmas\\\": 1, \\\"attack\\\": 2, \\\"airline\\\": 1, \\\"swifter\\\": 1, \\\"intelligence\\\": 8, \\\"prohibited\\\": 2, \\\"strengthened\\\": 4, \\\"partnerships\\\": 6, \\\"pacific\\\": 8, \\\"arabian\\\": 3, \\\"peninsula\\\": 4, \\\"hundreds\\\": 6, \\\"fighters\\\": 3, \\\"affiliates\\\": 5, \\\"senior\\\": 3, \\\"killed\\\": 3, \\\"increasing\\\": 2, \\\"afghan\\\": 15, \\\"july\\\": 3, \\\"governance\\\": 2, \\\"corruption\\\": 3, \\\"afghans\\\": 2, \\\"joined\\\": 3, \\\"london\\\": 2, \\\"reaffirm\\\": 1, \\\"confident\\\": 5, \\\"candidate\\\": 1, \\\"august\\\": 1, \\\"iraqi\\\": 3, \\\"partner\\\": 4, \\\"promote\\\": 8, \\\"regional\\\": 1, \\\"mistake\\\": 1, \\\"respect\\\": 9, \\\"gratitude\\\": 1, \\\"va\\\": 2, \\\"jill\\\": 5, \\\"military\\\": 28, \\\"prosecute\\\": 1, \\\"confronting\\\": 1, \\\"danger\\\": 5, \\\"john\\\": 9, \\\"f\\\": 3, \\\"ronald\\\": 3, \\\"reagan\\\": 3, \\\"reverses\\\": 1, \\\"spread\\\": 8, \\\"seeks\\\": 1, \\\"stockpiles\\\": 2, \\\"launchers\\\": 2, \\\"ensuring\\\": 3, \\\"deterrent\\\": 1, \\\"russia\\\": 7, \\\"completing\\\": 1, \\\"negotiations\\\": 6, \\\"farthest\\\": 1, \\\"reaching\\\": 5, \\\"arms\\\": 2, \\\"treaty\\\": 2, \\\"forty\\\": 3, \\\"securing\\\": 2, \\\"vulnerable\\\": 6, \\\"materials\\\": 5, \\\"diplomatic\\\": 4, \\\"violating\\\": 1, \\\"international\\\": 11, \\\"pursuit\\\": 2, \\\"faces\\\": 3, \\\"isolation\\\": 1, \\\"sanctions\\\": 13, \\\"vigorously\\\": 1, \\\"enforced\\\": 1, \\\"islamic\\\": 1, \\\"republic\\\": 1, \\\"iran\\\": 25, \\\"isolated\\\": 3, \\\"obligations\\\": 7, \\\"consequences\\\": 2, \\\"advances\\\": 1, \\\"muslim\\\": 2, \\\"gone\\\": 7, \\\"bystander\\\": 1, \\\"leader\\\": 4, \\\"developing\\\": 5, \\\"feed\\\": 4, \\\"continuing\\\": 1, \\\"hiv\\\": 2, \\\"aids\\\": 3, \\\"capacity\\\": 8, \\\"effectively\\\": 1, \\\"bio\\\": 1, \\\"infectious\\\": 1, \\\"counter\\\": 3, \\\"actions\\\": 8, \\\"connected\\\": 4, \\\"haiti\\\": 2, \\\"yearns\\\": 1, \\\"marching\\\": 2, \\\"advocate\\\": 3, \\\"man\\\": 14, \\\"guinea\\\": 1, \\\"dignity\\\": 9, \\\"ideals\\\": 6, \\\"diversity\\\": 3, \\\"drawing\\\": 2, \\\"enshrined\\\": 2, \\\"notion\\\": 3, \\\"abide\\\": 1, \\\"protected\\\": 3, \\\"adhere\\\": 2, \\\"treated\\\": 2, \\\"continually\\\": 1, \\\"prosecuting\\\": 1, \\\"violations\\\": 2, \\\"discrimination\\\": 2, \\\"laws\\\": 14, \\\"crimes\\\": 2, \\\"driven\\\": 2, \\\"hate\\\": 1, \\\"repeal\\\": 2, \\\"denies\\\": 1, \\\"gay\\\": 8, \\\"crack\\\": 2, \\\"immigration\\\": 13, \\\"plays\\\": 3, \\\"contribute\\\": 4, \\\"enrich\\\": 1, \\\"immigrants\\\": 6, \\\"corner\\\": 2, \\\"employers\\\": 8, \\\"labor\\\": 6, \\\"generous\\\": 1, \\\"unfortunately\\\": 1, \\\"faith\\\": 13, \\\"media\\\": 1, \\\"reflect\\\": 6, \\\"honorable\\\": 1, \\\"prosper\\\": 2, \\\"ceo\\\": 7, \\\"himself\\\": 1, \\\"banker\\\": 1, \\\"puts\\\": 3, \\\"risk\\\": 10, \\\"selfish\\\": 1, \\\"politicians\\\": 4, \\\"tear\\\": 2, \\\"lifting\\\": 3, \\\"pundits\\\": 2, \\\"silly\\\": 1, \\\"arguments\\\": 5, \\\"sound\\\": 2, \\\"bites\\\": 1, \\\"wonder\\\": 3, \\\"cynicism\\\": 2, \\\"disappointment\\\": 1, \\\"campaigned\\\": 1, \\\"slogan\\\": 1, \\\"remember\\\": 11, \\\"suggested\\\": 4, \\\"noisy\\\": 1, \\\"messy\\\": 3, \\\"complicated\\\": 4, \\\"stirs\\\": 1, \\\"passions\\\": 2, \\\"controversy\\\": 1, \\\"truths\\\": 1, \\\"poll\\\": 1, \\\"unafraid\\\": 1, \\\"needed\\\": 9, \\\"alive\\\": 3, \\\"grandchildren\\\": 1, \\\"setbacks\\\": 3, \\\"deserved\\\": 1, \\\"compared\\\": 1, \\\"faced\\\": 2, \\\"keeps\\\": 6, \\\"optimism\\\": 4, \\\"fundamental\\\": 3, \\\"core\\\": 4, \\\"owner\\\": 7, \\\"slightly\\\": 1, \\\"fail\\\": 3, \\\"pain\\\": 3, \\\"resilient\\\": 1, \\\"boy\\\": 1, \\\"louisiana\\\": 1, \\\"allowance\\\": 1, \\\"dropped\\\": 3, \\\"prompting\\\": 1, \\\"chants\\\": 1, \\\"u\\\": 6, \\\"sustained\\\": 4, \\\"centuries\\\": 3, \\\"stretches\\\": 2, \\\"seize\\\": 4, \\\"anew\\\": 3, \\\"congratulating\\\": 1, \\\"boehner\\\": 1, \\\"mark\\\": 1, \\\"occasion\\\": 1, \\\"empty\\\": 3, \\\"pray\\\": 2, \\\"colleague\\\": 1, \\\"gabby\\\": 2, \\\"giffords\\\": 2, \\\"secret\\\": 1, \\\"fought\\\": 6, \\\"fiercely\\\": 1, \\\"robust\\\": 1, \\\"apart\\\": 5, \\\"tucson\\\": 5, \\\"pause\\\": 1, \\\"noise\\\": 1, \\\"passion\\\": 2, \\\"rancor\\\": 2, \\\"reminded\\\": 2, \\\"consequential\\\": 1, \\\"preference\\\": 1, \\\"race\\\": 20, \\\"bound\\\": 2, \\\"hopes\\\": 3, \\\"creed\\\": 3, \\\"sets\\\": 4, \\\"itself\\\": 4, \\\"recognition\\\": 2, \\\"cooperation\\\": 6, \\\"determined\\\": 7, \\\"sit\\\": 4, \\\"governing\\\": 1, \\\"stake\\\": 7, \\\"wins\\\": 1, \\\"somewhere\\\": 3, \\\"map\\\": 2, \\\"light\\\": 1, \\\"poised\\\": 3, \\\"roaring\\\": 2, \\\"corporate\\\": 8, \\\"profits\\\": 9, \\\"measured\\\": 1, \\\"yardsticks\\\": 1, \\\"offer\\\": 10, \\\"prospects\\\": 1, \\\"turning\\\": 4, \\\"thriving\\\": 4, \\\"opportunities\\\": 12, \\\"project\\\": 5, \\\"december\\\": 1, \\\"write\\\": 8, \\\"meant\\\": 5, \\\"nearby\\\": 1, \\\"factory\\\": 8, \\\"downtown\\\": 1, \\\"degree\\\": 7, \\\"pretty\\\": 2, \\\"limited\\\": 1, \\\"chances\\\": 3, \\\"decent\\\": 3, \\\"occasional\\\": 1, \\\"promotion\\\": 3, \\\"seeing\\\": 3, \\\"changed\\\": 6, \\\"windows\\\": 1, \\\"booming\\\": 4, \\\"vacant\\\": 2, \\\"storefronts\\\": 1, \\\"frustrations\\\": 1, \\\"dwindle\\\": 1, \\\"revolutions\\\": 1, \\\"transformed\\\": 1, \\\"steel\\\": 2, \\\"mills\\\": 1, \\\"shop\\\": 2, \\\"wherever\\\": 4, \\\"internet\\\": 13, \\\"connection\\\": 1, \\\"realized\\\": 1, \\\"educating\\\": 2, \\\"investing\\\": 6, \\\"recently\\\": 5, \\\"facility\\\": 1, \\\"computer\\\": 5, \\\"shouldn\\\": 13, \\\"discourage\\\": 1, \\\"hits\\\": 1, \\\"naysayers\\\": 1, \\\"predicting\\\": 1, \\\"prosperous\\\": 2, \\\"productive\\\": 3, \\\"ours\\\": 5, \\\"successful\\\": 1, \\\"patents\\\": 1, \\\"inventors\\\": 2, \\\"study\\\": 7, \\\"founded\\\": 1, \\\"deserves\\\": 8, \\\"pioneers\\\": 1, \\\"risked\\\": 1, \\\"memorize\\\": 1, \\\"equations\\\": 1, \\\"robert\\\": 3, \\\"gift\\\": 2, \\\"sustaining\\\": 1, \\\"pat\\\": 2, \\\"innovate\\\": 1, \\\"winning\\\": 4, \\\"encouraging\\\": 1, \\\"predict\\\": 1, \\\"certainty\\\": 1, \\\"spark\\\": 1, \\\"creativity\\\": 2, \\\"imagination\\\": 1, \\\"driveways\\\": 1, \\\"computers\\\": 2, \\\"offices\\\": 2, \\\"edison\\\": 2, \\\"wright\\\": 2, \\\"brothers\\\": 7, \\\"google\\\": 3, \\\"facebook\\\": 1, \\\"edge\\\": 2, \\\"scientists\\\": 7, \\\"planted\\\": 2, \\\"seeds\\\": 1, \\\"chips\\\": 1, \\\"gps\\\": 1, \\\"manufacturing\\\": 22, \\\"retail\\\": 1, \\\"soviets\\\": 2, \\\"beat\\\": 6, \\\"space\\\": 9, \\\"satellite\\\": 1, \\\"sputnik\\\": 3, \\\"wasn\\\": 5, \\\"nasa\\\": 2, \\\"surpass\\\": 1, \\\"unleashed\\\": 2, \\\"wave\\\": 4, \\\"height\\\": 2, \\\"weeks\\\": 7, \\\"biomedical\\\": 1, \\\"countless\\\": 3, \\\"gary\\\": 1, \\\"allen\\\": 3, \\\"michigan\\\": 2, \\\"roofing\\\": 2, \\\"september\\\": 1, \\\"volunteered\\\": 1, \\\"roofers\\\": 1, \\\"repair\\\": 3, \\\"pentagon\\\": 2, \\\"unused\\\": 1, \\\"shingles\\\": 1, \\\"sold\\\": 3, \\\"reinvented\\\": 3, \\\"reinvent\\\": 2, \\\"handing\\\": 1, \\\"issuing\\\": 2, \\\"engineers\\\": 3, \\\"assemble\\\": 1, \\\"teams\\\": 1, \\\"minds\\\": 3, \\\"apollo\\\": 1, \\\"institute\\\": 2, \\\"sunlight\\\": 2, \\\"water\\\": 6, \\\"oak\\\": 2, \\\"ridge\\\": 1, \\\"laboratory\\\": 1, \\\"using\\\": 4, \\\"supercomputers\\\": 1, \\\"electric\\\": 1, \\\"vehicles\\\": 1, \\\"currently\\\": 1, \\\"noticed\\\": 1, \\\"fine\\\": 2, \\\"subsidizing\\\": 3, \\\"translate\\\": 3, \\\"selling\\\": 4, \\\"electricity\\\": 3, \\\"natural\\\": 12, \\\"maintaining\\\": 2, \\\"crucial\\\": 1, 