"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 7285, \"word_counts\": \"{\\\"president\\\": 187, \\\"bill\\\": 116, \\\"clinton\\\": 12, \\\"s\\\": 1339, \\\"address\\\": 48, \\\"before\\\": 141, \\\"a\\\": 3217, \\\"joint\\\": 16, \\\"session\\\": 18, \\\"of\\\": 4546, \\\"the\\\": 8131, \\\"congress\\\": 418, \\\"on\\\": 1085, \\\"state\\\": 128, \\\"union\\\": 80, \\\"february\\\": 8, \\\"mr\\\": 56, \\\"speaker\\\": 45, \\\"members\\\": 111, \\\"house\\\": 67, \\\"and\\\": 6470, \\\"senate\\\": 45, \\\"distinguished\\\": 16, \\\"americans\\\": 481, \\\"here\\\": 258, \\\"as\\\": 773, \\\"visitors\\\": 4, \\\"in\\\": 3077, \\\"this\\\": 1320, \\\"chamber\\\": 67, \\\"am\\\": 98, \\\"i\\\": 1719, \\\"it\\\": 1286, \\\"is\\\": 1709, \\\"nice\\\": 4, \\\"to\\\": 6183, \\\"have\\\": 1296, \\\"fresh\\\": 3, \\\"excuse\\\": 4, \\\"for\\\": 1832, \\\"giving\\\": 29, \\\"long\\\": 157, \\\"speech\\\": 8, \\\"laughter\\\": 39, \\\"when\\\": 330, \\\"presidents\\\": 14, \\\"speak\\\": 40, \\\"nation\\\": 311, \\\"from\\\": 650, \\\"podium\\\": 6, \\\"typically\\\": 1, \\\"they\\\": 813, \\\"comment\\\": 1, \\\"full\\\": 42, \\\"range\\\": 7, \\\"challenges\\\": 60, \\\"opportunities\\\": 33, \\\"that\\\": 2636, \\\"face\\\": 71, \\\"united\\\": 200, \\\"states\\\": 238, \\\"but\\\": 733, \\\"not\\\": 775, \\\"an\\\": 410, \\\"ordinary\\\": 15, \\\"time\\\": 355, \\\"all\\\": 824, \\\"many\\\": 241, \\\"tasks\\\": 3, \\\"require\\\": 42, \\\"our\\\": 2966, \\\"attention\\\": 11, \\\"believe\\\": 120, \\\"tonight\\\": 360, \\\"one\\\": 448, \\\"calls\\\": 9, \\\"us\\\": 567, \\\"focus\\\": 37, \\\"unite\\\": 7, \\\"act\\\": 148, \\\"economy\\\": 268, \\\"more\\\": 862, \\\"than\\\": 417, \\\"anything\\\": 28, \\\"else\\\": 36, \\\"task\\\": 28, \\\"make\\\": 387, \\\"thrive\\\": 6, \\\"again\\\": 114, \\\"let\\\": 295, \\\"me\\\": 169, \\\"begin\\\": 54, \\\"by\\\": 763, \\\"saying\\\": 16, \\\"has\\\": 549, \\\"been\\\": 226, \\\"too\\\": 142, \\\"at\\\": 511, \\\"least\\\": 32, \\\"three\\\": 80, \\\"decades\\\": 61, \\\"since\\\": 105, \\\"come\\\": 177, \\\"challenged\\\": 4, \\\"join\\\": 68, \\\"him\\\": 48, \\\"great\\\": 193, \\\"national\\\": 128, \\\"journey\\\": 13, \\\"merely\\\": 3, \\\"consume\\\": 2, \\\"bounty\\\": 2, \\\"today\\\": 182, \\\"invest\\\": 60, \\\"much\\\": 119, \\\"greater\\\": 43, \\\"tomorrow\\\": 36, \\\"like\\\": 239, \\\"individuals\\\": 14, \\\"nations\\\": 113, \\\"must\\\": 580, \\\"ultimately\\\": 13, \\\"decide\\\": 7, \\\"how\\\": 142, \\\"wish\\\": 10, \\\"conduct\\\": 9, \\\"themselves\\\": 24, \\\"be\\\": 790, \\\"thought\\\": 18, \\\"those\\\": 269, \\\"with\\\": 1028, \\\"whom\\\": 11, \\\"live\\\": 73, \\\"later\\\": 29, \\\"judged\\\": 4, \\\"history\\\": 108, \\\"every\\\": 450, \\\"individual\\\": 16, \\\"man\\\": 45, \\\"woman\\\": 34, \\\"whether\\\": 48, \\\"are\\\": 1188, \\\"prepared\\\": 20, \\\"rise\\\": 31, \\\"occasions\\\": 1, \\\"presents\\\": 3, \\\"them\\\": 415, \\\"we\\\": 3743, \\\"always\\\": 93, \\\"people\\\": 755, \\\"youthful\\\": 2, \\\"energy\\\": 162, \\\"daring\\\": 5, \\\"spirit\\\": 45, \\\"historic\\\": 42, \\\"moment\\\": 42, \\\"communism\\\": 7, \\\"fallen\\\": 10, \\\"freedom\\\": 151, \\\"spreading\\\": 6, \\\"around\\\": 70, \\\"world\\\": 462, \\\"global\\\": 61, \\\"taking\\\": 39, \\\"shape\\\": 19, \\\"eyes\\\": 10, \\\"called\\\": 46, \\\"change\\\": 119, \\\"now\\\": 472, \\\"up\\\": 263, \\\"room\\\": 16, \\\"deliver\\\": 28, \\\"needs\\\": 71, \\\"new\\\": 638, \\\"direction\\\": 13, \\\"present\\\": 14, \\\"you\\\": 1007, \\\"comprehensive\\\": 33, \\\"plan\\\": 143, \\\"set\\\": 76, \\\"course\\\": 41, \\\"will\\\": 1365, \\\"find\\\": 66, \\\"basic\\\": 44, \\\"old\\\": 77, \\\"values\\\": 73, \\\"brought\\\": 28, \\\"over\\\": 276, \\\"last\\\": 288, \\\"two\\\": 155, \\\"centuries\\\": 5, \\\"commitment\\\": 58, \\\"opportunity\\\": 116, \\\"responsibility\\\": 104, \\\"community\\\": 119, \\\"work\\\": 474, \\\"family\\\": 117, \\\"faith\\\": 51, \\\"break\\\": 25, \\\"habits\\\": 3, \\\"both\\\": 110, \\\"political\\\": 33, \\\"parties\\\": 56, \\\"say\\\": 146, \\\"there\\\": 271, \\\"can\\\": 724, \\\"no\\\": 307, \\\"something\\\": 67, \\\"nothing\\\": 35, \\\"admit\\\": 6, \\\"frankly\\\": 5, \\\"together\\\": 229, \\\"conditions\\\": 20, \\\"which\\\": 104, \\\"point\\\": 38, \\\"well\\\": 93, \\\"known\\\": 30, \\\"low\\\": 38, \\\"productivity\\\": 9, \\\"growth\\\": 64, \\\"stagnant\\\": 6, \\\"wages\\\": 33, \\\"persistent\\\": 4, \\\"unemployment\\\": 41, \\\"underemployment\\\": 1, \\\"years\\\": 483, \\\"huge\\\": 9, \\\"government\\\": 299, \\\"deficits\\\": 21, \\\"declining\\\": 5, \\\"investment\\\": 54, \\\"future\\\": 186, \\\"exploding\\\": 2, \\\"health\\\": 280, \\\"care\\\": 278, \\\"costs\\\": 62, \\\"lack\\\": 7, \\\"coverage\\\": 59, \\\"millions\\\": 105, \\\"legions\\\": 1, \\\"poor\\\": 27, \\\"children\\\": 299, \\\"education\\\": 150, \\\"job\\\": 157, \\\"training\\\": 64, \\\"inadequate\\\": 1, \\\"demands\\\": 18, \\\"tough\\\": 36, \\\"drifted\\\": 2, \\\"without\\\": 110, \\\"strong\\\": 110, \\\"sense\\\": 35, \\\"purpose\\\": 25, \\\"or\\\": 528, \\\"system\\\": 145, \\\"so\\\": 539, \\\"often\\\": 32, \\\"seemed\\\": 5, \\\"paralyzed\\\": 1, \\\"special\\\": 43, \\\"interest\\\": 49, \\\"groups\\\": 32, \\\"partisan\\\": 14, \\\"bickering\\\": 1, \\\"sheer\\\": 2, \\\"complexity\\\": 1, \\\"problems\\\": 37, \\\"do\\\": 538, \\\"better\\\": 164, \\\"because\\\": 298, \\\"remain\\\": 26, \\\"greatest\\\": 28, \\\"earth\\\": 39, \\\"strongest\\\": 14, \\\"only\\\": 180, \\\"military\\\": 103, \\\"superpower\\\": 4, \\\"if\\\": 362, \\\"vision\\\": 22, \\\"heart\\\": 17, \\\"changes\\\": 24, \\\"still\\\": 151, \\\"enter\\\": 12, \\\"century\\\": 137, \\\"possibilities\\\": 8, \\\"parents\\\": 100, \\\"could\\\": 116, \\\"even\\\": 167, \\\"imagined\\\": 6, \\\"having\\\": 19, \\\"secured\\\": 7, \\\"american\\\": 564, \\\"dream\\\": 38, \\\"ourselves\\\": 38, \\\"generations\\\": 31, \\\"remember\\\": 41, \\\"ago\\\": 108, \\\"reagan\\\": 8, \\\"stood\\\": 14, \\\"very\\\": 161, \\\"told\\\": 39, \\\"debt\\\": 51, \\\"were\\\": 152, \\\"stacked\\\": 1, \\\"thousand\\\": 17, \\\"dollar\\\": 22, \\\"bills\\\": 27, \\\"stack\\\": 2, \\\"would\\\": 170, \\\"reach\\\": 51, \\\"miles\\\": 14, \\\"into\\\": 211, \\\"space\\\": 29, \\\"tell\\\": 49, \\\"assign\\\": 1, \\\"blame\\\": 11, \\\"problem\\\": 48, \\\"plenty\\\": 5, \\\"go\\\": 141, \\\"branches\\\": 5, \\\"end\\\": 107, \\\"did\\\": 83, \\\"seek\\\": 38, \\\"office\\\": 55, \\\"place\\\": 73, \\\"accept\\\": 12, \\\"want\\\": 225, \\\"right\\\": 219, \\\"country\\\": 428, \\\"who\\\": 649, \\\"gets\\\": 17, \\\"credit\\\": 58, \\\"offer\\\": 29, \\\"four\\\": 66, \\\"fundamental\\\": 19, \\\"components\\\": 1, \\\"first\\\": 253, \\\"shifts\\\": 4, \\\"emphasis\\\": 4, \\\"public\\\": 77, \\\"private\\\": 73, \\\"spending\\\": 95, \\\"consumption\\\": 4, \\\"initially\\\": 1, \\\"jump\\\": 2, \\\"starting\\\": 18, \\\"short\\\": 22, \\\"term\\\": 42, \\\"investing\\\": 11, \\\"their\\\": 836, \\\"jobs\\\": 335, \\\"incomes\\\": 26, \\\"run\\\": 31, \\\"second\\\": 64, \\\"rhetoric\\\": 3, \\\"past\\\": 87, \\\"actions\\\": 20, \\\"honoring\\\": 2, \\\"families\\\": 210, \\\"part\\\": 76, \\\"decisionmaking\\\": 3, \\\"third\\\": 41, \\\"substantially\\\": 7, \\\"reduces\\\": 5, \\\"federal\\\": 113, \\\"deficit\\\": 108, \\\"honestly\\\": 7, \\\"credibly\\\": 2, \\\"using\\\": 23, \\\"beginning\\\": 32, \\\"most\\\": 216, \\\"conservative\\\": 6, \\\"estimates\\\": 3, \\\"revenues\\\": 7, \\\"executive\\\": 15, \\\"branch\\\": 4, \\\"done\\\": 100, \\\"optimistic\\\": 4, \\\"ones\\\": 21, \\\"finally\\\": 78, \\\"seeks\\\": 5, \\\"earn\\\": 24, \\\"trust\\\": 50, \\\"paying\\\": 39, \\\"these\\\": 354, \\\"plans\\\": 29, \\\"cuts\\\": 83, \\\"waste\\\": 12, \\\"efficiency\\\": 7, \\\"gimmicks\\\": 2, \\\"fairness\\\": 12, \\\"way\\\": 206, \\\"additional\\\": 22, \\\"burdens\\\": 13, \\\"borne\\\": 3, \\\"talk\\\": 28, \\\"about\\\": 222, \\\"what\\\": 361, \\\"real\\\": 51, \\\"engine\\\": 8, \\\"economic\\\": 104, \\\"sector\\\": 30, \\\"each\\\": 78, \\\"truth\\\": 21, \\\"creates\\\": 7, \\\"different\\\": 55, \\\"also\\\": 299, \\\"demand\\\": 21, \\\"turn\\\": 36, \\\"immediate\\\": 9, \\\"priority\\\": 19, \\\"create\\\": 95, \\\"some\\\": 206, \\\"re\\\": 272, \\\"recovery\\\": 43, \\\"don\\\": 124, \\\"t\\\": 429, \\\"hope\\\": 108, \\\"sure\\\": 105, \\\"creating\\\": 32, \\\"worth\\\": 17, \\\"its\\\": 199, \\\"salt\\\": 1, \\\"doesn\\\": 41, \\\"put\\\": 115, \\\"back\\\": 176, \\\"guarantee\\\": 20, \\\"call\\\": 57, \\\"enact\\\": 8, \\\"package\\\": 8, \\\"investments\\\": 33, \\\"billion\\\": 74, \\\"half\\\": 69, \\\"million\\\": 159, \\\"rebuild\\\": 28, \\\"highways\\\": 7, \\\"airports\\\": 4, \\\"renovate\\\": 1, \\\"housing\\\": 32, \\\"bring\\\": 93, \\\"life\\\": 130, \\\"rural\\\": 22, \\\"communities\\\": 104, \\\"spread\\\": 23, \\\"among\\\": 22, \\\"youth\\\": 10, \\\"especially\\\": 39, \\\"emphasize\\\": 2, \\\"after\\\": 128, \\\"events\\\": 13, \\\"year\\\": 475, \\\"los\\\": 6, \\\"angeles\\\": 6, \\\"countless\\\": 12, \\\"stories\\\": 10, \\\"despair\\\": 9, \\\"cities\\\": 31, \\\"proposal\\\": 22, \\\"almost\\\": 56, \\\"summer\\\": 16, \\\"displaced\\\": 5, \\\"unemployed\\\": 6, \\\"young\\\": 98, \\\"alone\\\": 36, \\\"invite\\\": 11, \\\"america\\\": 822, \\\"business\\\": 125, \\\"leaders\\\": 79, \\\"effort\\\": 57, \\\"provide\\\": 76, \\\"areas\\\": 32, \\\"looks\\\": 3, \\\"beyond\\\": 31, \\\"cycle\\\": 8, \\\"aspirations\\\": 9, \\\"extend\\\": 22, \\\"next\\\": 179, \\\"deals\\\": 8, \\\"program\\\": 81, \\\"designed\\\": 8, \\\"increase\\\": 72, \\\"critical\\\": 22, \\\"reduction\\\": 12, \\\"savings\\\": 42, \\\"available\\\": 21, \\\"lower\\\": 50, \\\"rates\\\": 49, \\\"decrease\\\": 3, \\\"percentage\\\": 8, \\\"budget\\\": 171, \\\"claimed\\\": 4, \\\"payments\\\": 12, \\\"risk\\\": 26, \\\"financial\\\": 52, \\\"market\\\": 45, \\\"disruptions\\\": 5, \\\"adversely\\\": 1, \\\"affect\\\": 6, \\\"higher\\\": 69, \\\"rate\\\": 63, \\\"improved\\\": 11, \\\"high\\\": 150, \\\"quality\\\": 46, \\\"competitive\\\": 25, \\\"position\\\": 9, \\\"order\\\": 28, \\\"accomplish\\\": 6, \\\"increased\\\": 23, \\\"ever\\\": 114, \\\"upon\\\": 27, \\\"same\\\": 121, \\\"cut\\\": 127, \\\"taxes\\\": 85, \\\"raised\\\": 13, \\\"recommend\\\": 13, \\\"carefully\\\": 4, \\\"through\\\": 121, \\\"minimize\\\": 1, \\\"any\\\": 126, \\\"adverse\\\": 1, \\\"impact\\\": 15, \\\"capture\\\": 2, \\\"peace\\\": 121, \\\"dividend\\\": 2, \\\"purposes\\\": 6, \\\"switch\\\": 4, \\\"balance\\\": 22, \\\"tax\\\": 260, \\\"increases\\\": 13, \\\"assure\\\": 7, \\\"cost\\\": 64, \\\"deal\\\": 32, \\\"readily\\\": 1, \\\"afford\\\": 45, \\\"furthermore\\\": 1, \\\"perhaps\\\": 16, \\\"ways\\\": 45, \\\"importantly\\\": 6, \\\"improve\\\": 40, \\\"incentives\\\": 23, \\\"trained\\\": 20, \\\"workers\\\": 160, \\\"small\\\": 101, \\\"created\\\": 49, \\\"such\\\": 37, \\\"includes\\\": 24, \\\"boldest\\\": 1, \\\"targeted\\\": 8, \\\"propose\\\": 56, \\\"permanent\\\": 17, \\\"smallest\\\": 6, \\\"firms\\\": 5, \\\"under\\\": 72, \\\"percent\\\": 119, \\\"employing\\\": 1, \\\"force\\\": 59, \\\"big\\\": 55, \\\"majority\\\": 18, \\\"net\\\": 6, \\\"decade\\\": 46, \\\"rewards\\\": 10, \\\"entrepreneurs\\\": 16, \\\"take\\\": 176, \\\"risks\\\": 14, \\\"give\\\": 194, \\\"access\\\": 45, \\\"technologies\\\": 22, \\\"attack\\\": 32, \\\"crunch\\\": 2, \\\"denied\\\": 10, \\\"need\\\": 275, \\\"flourish\\\": 2, \\\"prosper\\\": 8, \\\"network\\\": 12, \\\"development\\\": 29, \\\"banks\\\": 31, \\\"enterprise\\\": 13, \\\"zones\\\": 9, \\\"storefronts\\\": 2, \\\"factories\\\": 16, \\\"south\\\": 28, \\\"boston\\\": 5, \\\"texas\\\": 12, \\\"central\\\": 11, \\\"invests\\\": 4, \\\"roads\\\": 13, \\\"bridges\\\": 11, \\\"transit\\\": 3, \\\"systems\\\": 8, \\\"speed\\\": 22, \\\"railways\\\": 4, \\\"tech\\\": 16, \\\"information\\\": 45, \\\"provides\\\": 12, \\\"ambitious\\\": 13, \\\"environmental\\\": 10, \\\"cleanup\\\": 3, \\\"partnership\\\": 21, \\\"local\\\": 38, \\\"preserve\\\": 19, \\\"environment\\\": 39, \\\"standing\\\": 20, \\\"edge\\\": 11, \\\"know\\\": 309, \\\"depends\\\": 20, \\\"never\\\": 126, \\\"opening\\\": 11, \\\"markets\\\": 43, \\\"overseas\\\": 25, \\\"expanding\\\": 26, \\\"volume\\\": 1, \\\"trade\\\": 102, \\\"insist\\\": 12, \\\"fair\\\": 57, \\\"rules\\\": 39, \\\"international\\\": 44, \\\"strategy\\\": 36, \\\"expand\\\": 55, \\\"including\\\": 60, \\\"successful\\\": 13, \\\"completion\\\": 2, \\\"latest\\\": 2, \\\"round\\\": 5, \\\"talks\\\": 9, \\\"north\\\": 42, \\\"free\\\": 117, \\\"agreement\\\": 38, \\\"appropriate\\\": 9, \\\"safeguards\\\": 5, \\\"across\\\": 108, \\\"listening\\\": 6, \\\"enough\\\": 51, \\\"pass\\\": 119, \\\"changing\\\": 22, \\\"fast\\\": 18, \\\"aggressive\\\": 9, \\\"attempts\\\": 5, \\\"wage\\\": 38, \\\"competitors\\\": 5, \\\"doing\\\": 66, \\\"industries\\\": 20, \\\"going\\\": 86, \\\"explode\\\": 4, \\\"trouble\\\": 6, \\\"aerospace\\\": 1, \\\"assistance\\\": 18, \\\"defense\\\": 49, \\\"other\\\": 220, \\\"unavoidable\\\": 1, \\\"dislocations\\\": 1, \\\"pledge\\\": 20, \\\"my\\\": 324, \\\"best\\\": 126, \\\"see\\\": 97, \\\"labor\\\": 17, \\\"efforts\\\": 63, \\\"strengthen\\\": 61, \\\"fail\\\": 16, \\\"feel\\\": 20, \\\"strongly\\\": 14, \\\"unless\\\": 27, \\\"bold\\\": 12, \\\"steps\\\": 45, \\\"reform\\\": 166, \\\"spent\\\": 20, \\\"income\\\": 77, \\\"yet\\\": 95, \\\"advanced\\\": 20, \\\"benefits\\\": 65, \\\"citizens\\\": 167, \\\"pattern\\\": 1, \\\"between\\\": 59, \\\"secure\\\": 64, \\\"businesses\\\": 132, \\\"fully\\\": 28, \\\"solvent\\\": 1, \\\"until\\\": 44, \\\"tackle\\\": 8, \\\"crisis\\\": 53, \\\"combination\\\": 2, \\\"rising\\\": 35, \\\"fear\\\": 29, \\\"losing\\\": 15, \\\"endangering\\\": 2, \\\"security\\\": 273, \\\"lives\\\": 120, \\\"weakening\\\": 3, \\\"day\\\": 135, \\\"reducing\\\": 16, \\\"liberate\\\": 5, \\\"literally\\\": 8, \\\"hundreds\\\": 21, \\\"billions\\\": 20, \\\"dollars\\\": 62, \\\"bringing\\\": 20, \\\"line\\\": 25, \\\"inflation\\\": 15, \\\"promote\\\": 42, \\\"reforming\\\": 9, \\\"critically\\\": 3, \\\"essential\\\": 11, \\\"spring\\\": 11, \\\"lady\\\": 27, \\\"good\\\": 201, \\\"helping\\\": 57, \\\"her\\\": 108, \\\"complete\\\": 16, \\\"control\\\": 34, \\\"compromised\\\": 1, \\\"either\\\": 17, \\\"ll\\\": 126, \\\"root\\\": 8, \\\"out\\\": 225, \\\"fraud\\\": 9, \\\"overcharges\\\": 1, \\\"paperwork\\\": 3, \\\"longer\\\": 43, \\\"chokes\\\": 1, \\\"your\\\": 215, \\\"doctor\\\": 17, \\\"maintain\\\": 13, \\\"highest\\\": 34, \\\"standards\\\": 57, \\\"choose\\\": 57, \\\"finest\\\": 9, \\\"choices\\\": 28, \\\"deserve\\\": 46, \\\"bankrupt\\\": 4, \\\"further\\\": 34, \\\"drive\\\": 19, \\\"agony\\\": 1, \\\"realize\\\": 9, \\\"complicated\\\": 7, \\\"issue\\\": 57, \\\"chance\\\": 78, \\\"republicans\\\": 57, \\\"democrats\\\": 55, \\\"disagree\\\": 7, \\\"agree\\\": 52, \\\"thing\\\": 52, \\\"surely\\\": 17, \\\"look\\\": 66, \\\"numbers\\\": 22, \\\"home\\\": 180, \\\"cannot\\\": 71, \\\"continue\\\": 115, \\\"patterns\\\": 3, \\\"less\\\": 66, \\\"offers\\\": 7, \\\"delay\\\": 8, \\\"really\\\": 32, \\\"making\\\": 82, \\\"carries\\\": 3, \\\"dear\\\": 5, \\\"olds\\\": 5, \\\"receive\\\": 25, \\\"immunizations\\\": 2, \\\"against\\\": 123, \\\"deadly\\\": 11, \\\"diseases\\\": 13, \\\"eligible\\\": 4, \\\"child\\\": 131, \\\"save\\\": 80, \\\"spend\\\": 31, \\\"eliminating\\\": 7, \\\"preventable\\\": 2, \\\"childhood\\\": 12, \\\"matter\\\": 41, \\\"measure\\\": 16, \\\"women\\\": 126, \\\"infants\\\": 5, \\\"nutrition\\\": 3, \\\"expanded\\\": 15, \\\"expectant\\\": 1, \\\"mother\\\": 17, \\\"help\\\": 314, \\\"head\\\": 9, \\\"start\\\": 87, \\\"prepares\\\": 1, \\\"school\\\": 130, \\\"success\\\": 46, \\\"story\\\": 25, \\\"saves\\\": 2, \\\"money\\\": 112, \\\"just\\\": 276, \\\"reaches\\\": 4, \\\"barely\\\": 7, \\\"able\\\": 64, \\\"get\\\": 217, \\\"smart\\\": 11, \\\"thinking\\\": 9, \\\"ve\\\": 239, \\\"heard\\\": 19, \\\"somewhere\\\": 5, \\\"ask\\\": 187, \\\"schools\\\": 132, \\\"students\\\": 71, \\\"teachers\\\": 53, \\\"principals\\\": 3, \\\"yes\\\": 24, \\\"resources\\\": 32, \\\"meet\\\": 99, \\\"use\\\": 81, \\\"authority\\\": 19, \\\"influence\\\": 18, \\\"funding\\\": 48, \\\"department\\\": 19, \\\"strategies\\\": 5, \\\"learning\\\": 35, \\\"works\\\": 27, \\\"recognize\\\": 24, \\\"graduates\\\": 9, \\\"establish\\\": 13, \\\"apprenticeship\\\": 3, \\\"programs\\\": 80, \\\"skills\\\": 43, \\\"lifelong\\\": 1, \\\"benefit\\\": 13, \\\"throughout\\\": 30, \\\"career\\\": 11, \\\"average\\\": 20, \\\"seven\\\": 29, \\\"times\\\": 44, \\\"lifetime\\\": 15, \\\"lot\\\": 46, \\\"worker\\\": 26, \\\"few\\\": 51, \\\"fractured\\\": 2, \\\"develop\\\": 27, \\\"unified\\\": 5, \\\"simplified\\\": 2, \\\"sensible\\\": 7, \\\"streamlined\\\": 2, \\\"regardless\\\": 8, \\\"why\\\": 156, \\\"lost\\\": 40, \\\"simply\\\": 35, \\\"learn\\\": 25, \\\"keep\\\": 161, \\\"got\\\": 63, \\\"response\\\": 13, \\\"service\\\": 49, \\\"college\\\": 111, \\\"loans\\\": 31, \\\"challenge\\\": 100, \\\"police\\\": 51, \\\"officers\\\": 29, \\\"option\\\": 7, \\\"pay\\\": 114, \\\"beat\\\": 8, \\\"encourage\\\": 29, \\\"instead\\\": 45, \\\"stronger\\\": 61, \\\"knowledge\\\": 11, \\\"generation\\\": 69, \\\"kennedy\\\": 13, \\\"proposed\\\": 22, \\\"embraced\\\": 3, \\\"corps\\\": 19, \\\"defined\\\": 6, \\\"character\\\": 22, \\\"whole\\\": 20, \\\"committed\\\": 24, \\\"serving\\\": 15, \\\"twice\\\": 12, \\\"slots\\\": 2, \\\"served\\\": 19, \\\"land\\\": 34, \\\"grant\\\": 11, \\\"gi\\\": 8, \\\"former\\\": 19, \\\"congressmen\\\": 2, \\\"historians\\\": 1, \\\"loan\\\": 15, \\\"thank\\\": 167, \\\"lease\\\": 1, \\\"rewarding\\\": 8, \\\"restoring\\\": 10, \\\"dignity\\\": 28, \\\"sick\\\": 23, \\\"tend\\\": 2, \\\"difficult\\\": 36, \\\"tiring\\\": 1, \\\"solemn\\\": 5, \\\"simple\\\": 31, \\\"refundable\\\": 3, \\\"earned\\\": 22, \\\"reward\\\": 22, \\\"working\\\": 185, \\\"realizing\\\": 3, \\\"principle\\\": 11, \\\"hours\\\": 22, \\\"week\\\": 23, \\\"poverty\\\": 38, \\\"welfare\\\": 92, \\\"worked\\\": 54, \\\"personal\\\": 26, \\\"conversations\\\": 2, \\\"wants\\\": 16, \\\"badly\\\": 8, \\\"trapped\\\": 11, \\\"feet\\\": 9, \\\"possible\\\": 63, \\\"necessary\\\": 35, \\\"path\\\": 27, \\\"independence\\\": 17, \\\"goal\\\": 72, \\\"should\\\": 368, \\\"compliment\\\": 2, \\\"passing\\\": 26, \\\"medical\\\": 64, \\\"leave\\\": 53, \\\"step\\\": 38, \\\"toughest\\\": 13, \\\"support\\\": 199, \\\"enforcement\\\": 40, \\\"had\\\": 125, \\\"protect\\\": 120, \\\"violent\\\": 28, \\\"crime\\\": 72, \\\"terrorizes\\\": 1, \\\"tears\\\": 4, \\\"apart\\\": 13, \\\"didn\\\": 29, \\\"quite\\\": 4, \\\"desk\\\": 11, \\\"initiative\\\": 42, \\\"street\\\": 26, \\\"bootcamps\\\": 1, \\\"nonviolent\\\": 3, \\\"offenders\\\": 3, \\\"hardened\\\": 1, \\\"criminals\\\": 22, \\\"jail\\\": 2, \\\"guns\\\": 12, \\\"hands\\\": 31, \\\"bargain\\\": 2, \\\"brady\\\": 11, \\\"sign\\\": 22, \\\"move\\\": 63, \\\"harder\\\": 23, \\\"parts\\\": 18, \\\"think\\\": 76, \\\"clear\\\": 52, \\\"member\\\": 14, \\\"confidence\\\": 36, \\\"institutions\\\": 25, \\\"washington\\\": 53, \\\"restore\\\": 25, \\\"taxpayers\\\": 27, \\\"organized\\\": 10, \\\"asking\\\": 49, \\\"campaign\\\": 35, \\\"finance\\\": 15, \\\"participation\\\": 4, \\\"motor\\\": 3, \\\"voter\\\": 2, \\\"promptly\\\": 2, \\\"undue\\\": 1, \\\"deduction\\\": 10, \\\"lobbying\\\": 5, \\\"quickly\\\": 24, \\\"lobby\\\": 6, \\\"register\\\": 2, \\\"lobbyists\\\": 20, \\\"registration\\\": 1, \\\"cheering\\\": 2, \\\"section\\\": 1, \\\"popularity\\\": 1, \\\"alike\\\": 7, \\\"says\\\": 25, \\\"voters\\\": 2, \\\"hired\\\": 4, \\\"penny\\\": 6, \\\"draw\\\": 5, \\\"revolutionize\\\": 3, \\\"ensure\\\": 48, \\\"within\\\": 38, \\\"means\\\": 60, \\\"top\\\": 36, \\\"white\\\": 38, \\\"days\\\": 59, \\\"announced\\\": 10, \\\"staff\\\": 11, \\\"saving\\\": 24, \\\"approximately\\\": 3, \\\"ordered\\\": 13, \\\"administrative\\\": 2, \\\"budgets\\\": 7, \\\"agencies\\\": 12, \\\"departments\\\": 7, \\\"bureaucracy\\\": 15, \\\"positions\\\": 3, \\\"combined\\\": 9, \\\"demonstrate\\\": 5, \\\"condition\\\": 6, \\\"frugal\\\": 1, \\\"household\\\": 4, \\\"congratulate\\\": 2, \\\"noticed\\\": 3, \\\"announcement\\\": 2, \\\"leadership\\\": 70, \\\"similar\\\": 4, \\\"important\\\": 77, \\\"send\\\": 59, \\\"signal\\\": 4, \\\"board\\\": 7, \\\"freeze\\\": 9, \\\"salaries\\\": 4, \\\"thereafter\\\": 1, \\\"during\\\": 26, \\\"period\\\": 9, \\\"living\\\": 42, \\\"allowance\\\": 2, \\\"normally\\\": 2, \\\"involved\\\": 5, \\\"specific\\\": 9, \\\"friends\\\": 49, \\\"sides\\\": 10, \\\"aisle\\\": 9, \\\"rethink\\\": 1, \\\"became\\\": 20, \\\"was\\\": 308, \\\"amazed\\\": 1, \\\"added\\\": 16, \\\"lots\\\": 2, \\\"outmoded\\\": 1, \\\"maximum\\\": 3, \\\"advantage\\\": 17, \\\"technology\\\": 61, \\\"things\\\": 82, \\\"innovation\\\": 36, \\\"push\\\": 10, \\\"said\\\": 80, \\\"ought\\\": 38, \\\"subsidizing\\\": 4, \\\"discouraging\\\": 2, \\\"d\\\": 54, \\\"superfund\\\": 2, \\\"clean\\\": 67, \\\"pollution\\\": 20, \\\"lawyers\\\": 5, \\\"aftermath\\\": 3, \\\"difficulties\\\": 2, \\\"bank\\\": 10, \\\"regulators\\\": 2, \\\"safety\\\": 26, \\\"used\\\": 39, \\\"stop\\\": 74, \\\"reexamine\\\": 3, \\\"shift\\\": 10, \\\"entitlement\\\": 5, \\\"empowerment\\\": 9, \\\"anymore\\\": 3, \\\"credible\\\": 2, \\\"understand\\\": 32, \\\"dealt\\\": 6, \\\"weeks\\\": 26, \\\"does\\\": 58, \\\"tackles\\\": 1, \\\"seriously\\\": 2, \\\"puts\\\": 9, \\\"biggest\\\": 22, \\\"reductions\\\": 11, \\\"priorities\\\": 22, \\\"watching\\\": 19, \\\"questions\\\": 10, \\\"asked\\\": 32, \\\"cutting\\\": 19, \\\"experts\\\": 9, \\\"intrinsic\\\": 1, \\\"merit\\\": 7, \\\"off\\\": 87, \\\"pool\\\": 1, \\\"borrow\\\": 3, \\\"affordable\\\": 42, \\\"mortgage\\\": 9, \\\"reduce\\\": 72, \\\"crowding\\\": 1, \\\"activities\\\": 6, \\\"engaged\\\": 7, \\\"buy\\\": 33, \\\"companies\\\": 81, \\\"retraining\\\": 1, \\\"kinds\\\": 7, \\\"smarter\\\": 12, \\\"safer\\\": 34, \\\"might\\\": 26, \\\"stay\\\": 39, \\\"trends\\\": 4, \\\"gross\\\": 2, \\\"domestic\\\": 17, \\\"product\\\": 4, \\\"costliest\\\": 1, \\\"largest\\\": 32, \\\"debtor\\\": 1, \\\"devoting\\\": 1, \\\"cents\\\": 5, \\\"entitlements\\\": 5, \\\"deliberate\\\": 2, \\\"argue\\\": 10, \\\"chart\\\": 6, \\\"terribly\\\": 1, \\\"dependent\\\": 9, \\\"foreign\\\": 49, \\\"funds\\\": 19, \\\"large\\\": 25, \\\"portion\\\": 5, \\\"contrast\\\": 3, \\\"revenue\\\": 4, \\\"independent\\\": 13, \\\"congressional\\\": 13, \\\"laugh\\\": 2, \\\"fellow\\\": 88, \\\"happen\\\": 35, \\\"closer\\\": 11, \\\"previous\\\": 13, \\\"estimating\\\": 1, \\\"difficulty\\\": 3, \\\"prudent\\\": 3, \\\"likely\\\": 8, \\\"stays\\\": 5, \\\"economically\\\": 3, \\\"then\\\": 67, \\\"differences\\\": 33, \\\"given\\\": 44, \\\"elbow\\\": 1, \\\"irresponsibility\\\": 1, \\\"tightening\\\": 2, \\\"rein\\\": 5, \\\"shooting\\\": 4, \\\"straight\\\": 11, \\\"earlier\\\": 13, \\\"recommendation\\\": 3, \\\"makes\\\": 40, \\\"total\\\": 10, \\\"needed\\\": 18, \\\"nuclear\\\": 102, \\\"power\\\": 107, \\\"research\\\": 59, \\\"slashing\\\": 6, \\\"subsidies\\\": 10, \\\"canceling\\\": 1, \\\"wasteful\\\": 7, \\\"projects\\\": 17, \\\"justified\\\": 2, \\\"personally\\\": 5, \\\"electric\\\": 8, \\\"administration\\\": 92, \\\"exempt\\\": 2, \\\"exist\\\": 8, \\\"experience\\\": 11, \\\"sacred\\\": 12, \\\"cows\\\": 1, \\\"except\\\": 5, \\\"abiding\\\": 6, \\\"building\\\": 59, \\\"show\\\": 46, \\\"limit\\\": 11, \\\"actually\\\": 22, \\\"raise\\\": 67, \\\"caution\\\": 1, \\\"restructure\\\": 3, \\\"forces\\\": 85, \\\"threats\\\": 42, \\\"post\\\": 8, \\\"cold\\\": 31, \\\"war\\\": 154, \\\"true\\\": 35, \\\"responsibly\\\": 5, \\\"may\\\": 78, \\\"doubt\\\": 16, \\\"everything\\\": 42, \\\"men\\\": 97, \\\"serve\\\": 62, \\\"flag\\\": 15, \\\"equipped\\\": 3, \\\"fighting\\\": 41, \\\"responsibilities\\\": 21, \\\"dangerous\\\": 34, \\\"uncertain\\\": 4, \\\"owe\\\": 17, \\\"uniform\\\": 24, \\\"adequately\\\": 1, \\\"interests\\\": 38, \\\"backed\\\": 4, \\\"effective\\\": 20, \\\"lead\\\": 83, \\\"everywhere\\\": 17, \\\"ethnic\\\": 6, \\\"conflict\\\": 16, \\\"proliferation\\\": 5, \\\"weapons\\\": 103, \\\"mass\\\": 27, \\\"destruction\\\": 29, \\\"democratic\\\": 43, \\\"revolution\\\": 13, \\\"continued\\\": 14, \\\"greatness\\\": 12, \\\"paid\\\": 30, \\\"fairly\\\": 5, \\\"benefited\\\": 5, \\\"contribute\\\": 10, \\\"wealthiest\\\": 14, \\\"earning\\\": 6, \\\"per\\\": 13, \\\"surtax\\\": 1, \\\"closing\\\": 5, \\\"loopholes\\\": 15, \\\"away\\\": 70, \\\"taxable\\\": 1, \\\"excess\\\": 2, \\\"corporate\\\": 16, \\\"entertainment\\\": 3, \\\"expenses\\\": 3, \\\"shutting\\\": 2, \\\"operations\\\": 14, \\\"down\\\": 187, \\\"moving\\\": 19, \\\"staying\\\": 4, \\\"reinvesting\\\": 1, \\\"someone\\\": 16, \\\"believes\\\": 6, \\\"governor\\\": 19, \\\"actively\\\": 4, \\\"sought\\\": 7, \\\"code\\\": 22, \\\"express\\\": 3, \\\"preference\\\": 2, \\\"particular\\\": 8, \\\"cases\\\": 12, \\\"corporations\\\": 12, \\\"middle\\\": 110, \\\"class\\\": 77, \\\"contribution\\\": 1, \\\"monday\\\": 1, \\\"night\\\": 16, \\\"certainly\\\": 5, \\\"facts\\\": 9, \\\"medicare\\\": 82, \\\"toward\\\": 33, \\\"explosion\\\": 4, \\\"projected\\\": 7, \\\"account\\\": 17, \\\"planned\\\": 3, \\\"providers\\\": 3, \\\"doctors\\\": 28, \\\"hospitals\\\": 8, \\\"labs\\\": 5, \\\"controlling\\\": 2, \\\"stopgap\\\": 1, \\\"entire\\\": 27, \\\"consumers\\\": 10, \\\"repeat\\\": 11, \\\"matters\\\": 13, \\\"beneficiary\\\": 3, \\\"secondly\\\": 2, \\\"social\\\": 110, \\\"already\\\": 89, \\\"publicized\\\": 1, \\\"older\\\": 9, \\\"rely\\\": 8, \\\"solely\\\": 1, \\\"recipients\\\": 6, \\\"affected\\\": 5, \\\"include\\\": 9, \\\"broad\\\": 10, \\\"based\\\": 52, \\\"selected\\\": 1, \\\"idea\\\": 41, \\\"adopt\\\": 8, \\\"btu\\\": 1, \\\"heat\\\": 5, \\\"content\\\": 2, \\\"combats\\\": 1, \\\"promotes\\\": 5, \\\"discriminate\\\": 4, \\\"area\\\": 6, \\\"unlike\\\": 5, \\\"carbon\\\": 9, \\\"hard\\\": 118, \\\"coal\\\": 13, \\\"gas\\\": 39, \\\"ad\\\": 1, \\\"valorem\\\": 1, \\\"price\\\": 24, \\\"source\\\": 17, \\\"goes\\\": 13, \\\"environmentally\\\": 4, \\\"responsible\\\": 32, \\\"taken\\\": 48, \\\"measures\\\": 12, \\\"month\\\": 41, \\\"principally\\\": 1, \\\"raising\\\": 20, \\\"publicly\\\": 3, \\\"stated\\\": 3, \\\"determination\\\": 14, \\\"continuation\\\": 1, \\\"happened\\\": 13, \\\"election\\\": 24, \\\"secretary\\\": 16, \\\"treasury\\\": 5, \\\"director\\\": 3, \\\"management\\\": 3, \\\"others\\\": 60, \\\"begun\\\": 30, \\\"favor\\\": 4, \\\"fall\\\": 27, \\\"offset\\\": 1, \\\"mortgages\\\": 9, \\\"consumer\\\": 7, \\\"cards\\\": 4, \\\"wise\\\": 7, \\\"vast\\\": 20, \\\"where\\\": 184, \\\"distances\\\": 1, \\\"maintained\\\": 2, \\\"far\\\": 61, \\\"imposed\\\": 7, \\\"modest\\\": 8, \\\"trigger\\\": 3, \\\"consider\\\": 11, \\\"whatever\\\": 24, \\\"globe\\\": 13, \\\"courage\\\": 45, \\\"borrowing\\\": 3, \\\"condemning\\\": 3, \\\"stagnation\\\": 3, \\\"interrupted\\\": 1, \\\"occasional\\\": 2, \\\"recessions\\\": 1, \\\"slow\\\": 9, \\\"disappointment\\\": 2, \\\"worse\\\": 16, \\\"generate\\\": 8, \\\"lesser\\\": 1, \\\"enjoyed\\\": 1, \\\"once\\\": 63, \\\"looked\\\": 6, \\\"forward\\\": 49, \\\"doubling\\\": 11, \\\"double\\\": 24, \\\"grandchildren\\\": 14, \\\"born\\\": 21, \\\"wait\\\": 22, \\\"months\\\": 49, \\\"ahead\\\": 58, \\\"fortitude\\\": 1, \\\"soon\\\": 28, \\\"various\\\": 1, \\\"piece\\\": 4, \\\"conventional\\\": 2, \\\"wisdom\\\": 8, \\\"reasons\\\": 6, \\\"wondering\\\": 3, \\\"usual\\\": 5, \\\"scale\\\": 7, \\\"walls\\\": 7, \\\"skepticisms\\\": 1, \\\"words\\\": 33, \\\"deeds\\\": 4, \\\"gridlock\\\": 4, \\\"indecision\\\": 1, \\\"hopeful\\\": 23, \\\"beginnings\\\": 2, \\\"promising\\\": 6, \\\"results\\\": 25, \\\"harsh\\\": 4, \\\"judgments\\\": 1, \\\"seize\\\": 15, \\\"please\\\": 29, \\\"everybody\\\": 28, \\\"picked\\\": 2, \\\"anger\\\": 7, \\\"won\\\": 41, \\\"anybody\\\": 4, \\\"resisting\\\": 1, \\\"temptation\\\": 2, \\\"wasn\\\": 6, \\\"made\\\": 135, \\\"nobody\\\": 6, \\\"likes\\\": 1, \\\"administrations\\\": 5, \\\"stalled\\\": 2, \\\"exploded\\\": 1, \\\"grown\\\": 10, \\\"deny\\\": 18, \\\"reality\\\": 7, \\\"play\\\": 18, \\\"hand\\\": 31, \\\"test\\\": 29, \\\"rededicate\\\": 2, \\\"strengthening\\\": 14, \\\"reinventing\\\": 3, \\\"lift\\\": 25, \\\"fortunes\\\": 3, \\\"everyone\\\": 52, \\\"spark\\\": 4, \\\"own\\\": 177, \\\"hopes\\\": 15, \\\"fire\\\": 12, \\\"imagination\\\": 3, \\\"possibility\\\": 8, \\\"excitement\\\": 2, \\\"boldly\\\": 6, \\\"legacy\\\": 7, \\\"prosperity\\\": 53, \\\"progress\\\": 74, \\\"summon\\\": 4, \\\"god\\\": 73, \\\"bless\\\": 42, \\\"january\\\": 14, \\\"m\\\": 92, \\\"teleprompter\\\": 1, \\\"recalling\\\": 1, \\\"memory\\\": 10, \\\"giant\\\": 2, \\\"presided\\\": 1, \\\"grace\\\": 11, \\\"tip\\\": 3, \\\"o\\\": 3, \\\"neill\\\": 2, \\\"liked\\\": 2, \\\"himself\\\": 7, \\\"he\\\": 243, \\\"bricklayer\\\": 1, \\\"son\\\": 19, \\\"helped\\\": 41, \\\"build\\\": 100, \\\"forgot\\\": 3, \\\"came\\\": 47, \\\"sent\\\": 36, \\\"smiling\\\": 1, \\\"lord\\\": 1, \\\"gallery\\\": 15, \\\"his\\\": 193, \\\"honor\\\": 46, \\\"return\\\": 33, \\\"equal\\\": 35, \\\"shot\\\": 17, \\\"extraordinary\\\": 12, \\\"gather\\\": 9, \\\"profound\\\": 7, \\\"rapid\\\": 5, \\\"tested\\\": 7, \\\"heritage\\\": 7, \\\"master\\\": 9, \\\"abroad\\\": 50, \\\"abandoned\\\": 3, \\\"breaking\\\": 4, \\\"trickle\\\": 1, \\\"economics\\\": 7, \\\"built\\\": 47, \\\"false\\\": 8, \\\"hollow\\\": 1, \\\"base\\\": 7, \\\"quadrupled\\\": 1, \\\"experienced\\\": 4, \\\"slowest\\\": 1, \\\"slipping\\\": 3, \\\"demanded\\\": 2, \\\"accepting\\\": 1, \\\"replaced\\\": 5, \\\"drift\\\": 2, \\\"deadlock\\\": 1, \\\"renewal\\\": 9, \\\"broke\\\": 6, \\\"gave\\\": 26, \\\"teamwork\\\": 3, \\\"produced\\\": 12, \\\"trillion\\\": 33, \\\"relief\\\": 46, \\\"nafta\\\": 11, \\\"law\\\": 125, \\\"jim\\\": 5, \\\"being\\\": 58, \\\"sir\\\": 4, \\\"treatment\\\": 24, \\\"aids\\\": 38, \\\"dramatic\\\": 10, \\\"vote\\\": 52, \\\"passed\\\": 63, \\\"signed\\\": 19, \\\"single\\\": 56, \\\"veto\\\": 15, \\\"accomplishments\\\": 2, \\\"commitments\\\": 12, \\\"persuaded\\\": 1, \\\"belongs\\\": 2, \\\"hold\\\": 42, \\\"example\\\": 39, \\\"forget\\\": 19, \\\"meant\\\": 9, \\\"father\\\": 16, \\\"met\\\": 30, \\\"early\\\": 30, \\\"sunday\\\": 6, \\\"morning\\\": 7, \\\"unusual\\\": 2, \\\"touring\\\": 1, \\\"wife\\\": 12, \\\"wheelchair\\\": 1, \\\"picture\\\": 6, \\\"little\\\": 27, \\\"visit\\\": 8, \\\"walking\\\": 4, \\\"grabbed\\\": 1, \\\"arm\\\": 5, \\\"girl\\\": 10, \\\"desperately\\\": 5, \\\"ill\\\": 5, \\\"she\\\": 129, \\\"probably\\\": 6, \\\"hurting\\\": 5, \\\"rest\\\": 35, \\\"difference\\\": 27, \\\"though\\\": 13, \\\"haven\\\": 25, \\\"felt\\\": 11, \\\"hasn\\\": 4, \\\"touched\\\": 4, \\\"violence\\\": 44, \\\"places\\\": 35, \\\"democracies\\\": 10, \\\"supporting\\\": 29, \\\"resolve\\\": 26, \\\"democracy\\\": 78, \\\"reclaim\\\": 4, \\\"streets\\\": 31, \\\"drugs\\\": 57, \\\"gangs\\\": 13, \\\"renew\\\": 30, \\\"began\\\": 28, \\\"tackling\\\": 2, \\\"driving\\\": 7, \\\"bankruptcy\\\": 5, \\\"separate\\\": 3, \\\"items\\\": 3, \\\"froze\\\": 1, \\\"honest\\\": 12, \\\"led\\\": 20, \\\"vice\\\": 45, \\\"launched\\\": 18, \\\"reinvent\\\": 4, \\\"perks\\\": 2, \\\"trimmed\\\": 2, \\\"fleet\\\": 1, \\\"limousines\\\": 1, \\\"whose\\\": 23, \\\"attacked\\\": 11, \\\"action\\\": 64, \\\"finished\\\": 6, \\\"lowest\\\": 27, \\\"april\\\": 8, \\\"discover\\\": 3, \\\"applause\\\": 670, \\\"listen\\\": 10, \\\"along\\\": 27, \\\"politics\\\": 41, \\\"naysayers\\\": 3, \\\"wouldn\\\": 8, \\\"wrong\\\": 28, \\\"predicted\\\": 2, \\\"acted\\\": 12, \\\"previously\\\": 3, \\\"produce\\\": 20, \\\"core\\\": 9, \\\"equipment\\\": 12, \\\"growing\\\": 59, \\\"auto\\\": 10, \\\"sales\\\": 4, \\\"record\\\": 45, \\\"refinanced\\\": 1, \\\"homes\\\": 29, \\\"supported\\\": 13, \\\"proud\\\": 70, \\\"acknowledge\\\": 5, \\\"presented\\\": 5, \\\"eliminate\\\": 24, \\\"governments\\\": 19, \\\"goods\\\": 20, \\\"services\\\": 11, \\\"ceilings\\\": 2, \\\"proved\\\": 4, \\\"choking\\\": 1, \\\"punishing\\\": 4, \\\"seniors\\\": 35, \\\"putting\\\": 14, \\\"stick\\\": 3, \\\"consecutive\\\": 1, \\\"harry\\\": 2, \\\"truman\\\": 9, \\\"lived\\\": 9, \\\"buck\\\": 2, \\\"stops\\\": 3, \\\"bolsters\\\": 2, \\\"strength\\\": 46, \\\"credibility\\\": 3, \\\"reduced\\\": 14, \\\"steel\\\": 7, \\\"echoed\\\": 1, \\\"sound\\\": 20, \\\"falling\\\": 11, \\\"barriers\\\": 12, \\\"gatt\\\": 2, \\\"asia\\\": 33, \\\"export\\\": 6, \\\"open\\\": 62, \\\"products\\\": 29, \\\"blocks\\\": 2, \\\"conversion\\\": 1, \\\"militarily\\\": 1, \\\"fight\\\": 91, \\\"revitalized\\\": 2, \\\"water\\\": 23, \\\"safe\\\": 70, \\\"drinking\\\": 3, \\\"reformed\\\": 4, \\\"connect\\\": 9, \\\"classroom\\\": 16, \\\"clinic\\\": 1, \\\"library\\\": 5, \\\"hospital\\\": 15, \\\"super\\\": 4, \\\"highway\\\": 6, \\\"instant\\\": 8, \\\"educate\\\": 11, \\\"legislation\\\": 66, \\\"left\\\": 50, \\\"enforce\\\": 13, \\\"lending\\\": 13, \\\"civil\\\": 16, \\\"rights\\\": 53, \\\"laws\\\": 49, \\\"shares\\\": 1, \\\"target\\\": 7, \\\"academic\\\": 2, \\\"occupational\\\": 1, \\\"tools\\\": 24, \\\"goals\\\": 17, \\\"empower\\\": 20, \\\"districts\\\": 10, \\\"experiment\\\": 4, \\\"ideas\\\": 31, \\\"chartering\\\": 1, \\\"choice\\\": 37, \\\"standard\\\": 12, \\\"compete\\\": 25, \\\"win\\\": 29, \\\"links\\\": 2, \\\"grassroots\\\": 7, \\\"reforms\\\": 38, \\\"link\\\": 3, \\\"providing\\\": 23, \\\"counting\\\": 1, \\\"graduate\\\": 12, \\\"ignoring\\\": 3, \\\"empowering\\\": 3, \\\"transform\\\": 8, \\\"outdated\\\": 10, \\\"reemployment\\\": 3, \\\"sort\\\": 3, \\\"kept\\\": 14, \\\"while\\\": 84, \\\"waited\\\": 3, \\\"ability\\\": 25, \\\"streamline\\\": 5, \\\"patchwork\\\": 1, \\\"lose\\\": 29, \\\"become\\\": 42, \\\"centerpiece\\\": 1, \\\"urge\\\": 31, \\\"defies\\\": 1, \\\"value\\\": 21, \\\"justify\\\": 1, \\\"attractive\\\": 3, \\\"worried\\\": 4, \\\"ignore\\\": 10, \\\"absent\\\": 2, \\\"perpetuate\\\": 1, \\\"penalizes\\\": 1, \\\"leaving\\\": 19, \\\"parent\\\": 19, \\\"grandparent\\\": 1, \\\"bad\\\": 28, \\\"policy\\\": 37, \\\"governors\\\": 10, \\\"another\\\": 90, \\\"party\\\": 35, \\\"cares\\\": 1, \\\"kids\\\": 56, \\\"hearing\\\": 6, \\\"found\\\": 31, \\\"testified\\\": 2, \\\"question\\\": 21, \\\"blinking\\\": 1, \\\"eye\\\": 5, \\\"boy\\\": 7, \\\"answer\\\": 20, \\\"innovate\\\": 2, \\\"outside\\\": 9, \\\"took\\\": 51, \\\"taxing\\\": 1, \\\"dramatically\\\": 16, \\\"increasing\\\": 18, \\\"builds\\\": 4, \\\"restores\\\": 3, \\\"teenagers\\\": 4, \\\"wedlock\\\": 1, \\\"check\\\": 5, \\\"aren\\\": 21, \\\"garnish\\\": 1, \\\"suspend\\\": 3, \\\"license\\\": 2, \\\"track\\\": 20, \\\"lines\\\": 20, \\\"walk\\\": 21, \\\"depend\\\": 21, \\\"compact\\\": 2, \\\"anyone\\\": 28, \\\"wherever\\\": 14, \\\"inevitable\\\": 3, \\\"imperative\\\": 2, \\\"estimated\\\": 2, \\\"entry\\\": 6, \\\"level\\\": 29, \\\"incredible\\\": 27, \\\"wonder\\\": 7, \\\"solve\\\": 23, \\\"servants\\\": 8, \\\"politicians\\\": 10, \\\"popular\\\": 6, \\\"happens\\\": 5, \\\"received\\\": 7, \\\"letters\\\": 2, \\\"walks\\\": 3, \\\"share\\\": 58, \\\"richard\\\": 12, \\\"anderson\\\": 2, \\\"reno\\\": 2, \\\"nevada\\\": 2, \\\"insurance\\\": 99, \\\"judy\\\": 4, \\\"suffered\\\": 3, \\\"cerebral\\\": 1, \\\"aneurysm\\\": 1, \\\"rushed\\\": 3, \\\"stayed\\\": 3, \\\"intensive\\\": 2, \\\"andersons\\\": 2, \\\"although\\\": 2, \\\"recovered\\\": 3, \\\"went\\\": 21, \\\"hour\\\": 23, \\\"forced\\\": 14, \\\"mrs\\\": 5, \\\"wrote\\\": 15, \\\"hillary\\\": 7, \\\"unfortunate\\\": 1, \\\"thanks\\\": 40, \\\"preexisting\\\": 5, \\\"folks\\\": 27, \\\"burdened\\\": 4, \\\"skyrocketing\\\": 4, \\\"cover\\\": 17, \\\"employees\\\": 27, \\\"premiums\\\": 12, \\\"insured\\\": 3, \\\"policies\\\": 22, \\\"limits\\\": 10, \\\"anywhere\\\": 17, \\\"district\\\": 5, \\\"independents\\\": 3, \\\"lick\\\": 1, \\\"professionals\\\": 7, \\\"wonderful\\\": 10, \\\"none\\\": 24, \\\"fewer\\\": 14, \\\"nurses\\\": 7, \\\"patients\\\": 26, \\\"absolute\\\": 3, \\\"bureaucratic\\\": 6, \\\"nightmare\\\": 2, \\\"riddled\\\": 3, \\\"inefficiency\\\": 1, \\\"abuse\\\": 8, \\\"knows\\\": 18, \\\"shots\\\": 2, \\\"pick\\\": 6, \\\"charge\\\": 12, \\\"mean\\\": 20, \\\"bed\\\": 2, \\\"illness\\\": 6, \\\"accident\\\": 3, \\\"pink\\\": 1, \\\"slip\\\": 3, \\\"ruin\\\": 5, \\\"boss\\\": 4, \\\"approach\\\": 34, \\\"protects\\\": 17, \\\"employer\\\": 9, \\\"nixon\\\": 3, \\\"guaranteed\\\": 2, \\\"employers\\\": 17, \\\"reasonable\\\": 7, \\\"prices\\\": 20, \\\"preventive\\\": 6, \\\"prescription\\\": 26, \\\"dependable\\\": 1, \\\"form\\\": 14, \\\"proposes\\\": 1, \\\"senior\\\": 15, \\\"protected\\\": 13, \\\"covering\\\": 2, \\\"protecting\\\": 21, \\\"solution\\\": 10, \\\"squeeze\\\": 2, \\\"retired\\\": 6, \\\"pretty\\\": 4, \\\"immunized\\\": 1, \\\"explodes\\\": 2, \\\"emergency\\\": 12, \\\"rooms\\\": 1, \\\"practice\\\": 10, \\\"minority\\\": 7, \\\"smoke\\\": 2, \\\"pack\\\": 2, \\\"cigarettes\\\": 5, \\\"easy\\\": 25, \\\"coming\\\": 39, \\\"achieve\\\": 47, \\\"lasting\\\": 13, \\\"tried\\\": 10, \\\"roosevelt\\\": 12, \\\"carter\\\": 1, \\\"powerful\\\": 27, \\\"defeat\\\": 19, \\\"facing\\\": 9, \\\"campaigns\\\": 5, \\\"yield\\\": 5, \\\"easier\\\": 22, \\\"financed\\\": 5, \\\"profit\\\": 3, \\\"current\\\": 19, \\\"finish\\\": 26, \\\"houses\\\": 7, \\\"meaningful\\\": 11, \\\"terrific\\\": 3, \\\"repeatedly\\\": 3, \\\"concerned\\\": 8, \\\"brief\\\": 2, \\\"pen\\\": 2, \\\"ready\\\": 27, \\\"stand\\\": 82, \\\"obligation\\\": 11, \\\"agreements\\\": 19, \\\"reached\\\": 15, \\\"russia\\\": 25, \\\"strategic\\\": 8, \\\"missiles\\\": 10, \\\"pointed\\\": 5, \\\"nor\\\": 8, \\\"ours\\\": 12, \\\"russian\\\": 5, \\\"scientists\\\": 22, \\\"station\\\": 8, \\\"dangers\\\": 17, \\\"rampant\\\": 1, \\\"arms\\\": 11, \\\"bitter\\\": 2, \\\"regional\\\": 3, \\\"conflicts\\\": 10, \\\"nationalist\\\": 1, \\\"tensions\\\": 1, \\\"severe\\\": 7, \\\"degradation\\\": 2, \\\"fanatics\\\": 2, \\\"cripple\\\": 2, \\\"terror\\\": 77, \\\"therefore\\\": 11, \\\"defenses\\\": 7, \\\"indictments\\\": 2, \\\"terrorists\\\": 122, \\\"sanctions\\\": 20, \\\"harbor\\\": 6, \\\"sustainable\\\": 5, \\\"achieved\\\": 12, \\\"ukraine\\\": 12, \\\"belarus\\\": 3, \\\"kazahkstan\\\": 1, \\\"completely\\\": 7, \\\"arsenal\\\": 5, \\\"korean\\\": 13, \\\"peninsula\\\": 9, \\\"ratification\\\": 1, \\\"treaty\\\": 15, \\\"ban\\\": 19, \\\"chemical\\\": 22, \\\"worldwide\\\": 5, \\\"joined\\\": 23, \\\"negotiations\\\": 13, \\\"testing\\\": 14, \\\"armed\\\": 18, \\\"contributions\\\": 10, \\\"carrying\\\": 6, \\\"longest\\\": 6, \\\"humanitarian\\\": 6, \\\"air\\\": 29, \\\"bosnia\\\": 12, \\\"mission\\\": 44, \\\"somalia\\\": 4, \\\"brave\\\": 32, \\\"comrades\\\": 3, \\\"pledged\\\": 9, \\\"maintains\\\": 1, \\\"urged\\\": 3, \\\"draws\\\": 3, \\\"readiness\\\": 4, \\\"regard\\\": 11, \\\"durable\\\": 3, \\\"advance\\\": 26, \\\"elsewhere\\\": 3, \\\"trading\\\": 7, \\\"partners\\\": 28, \\\"diplomacy\\\": 26, \\\"reformers\\\": 3, \\\"soviet\\\": 5, \\\"bloc\\\": 3, \\\"applaud\\\": 9, \\\"bipartisan\\\": 67, \\\"provided\\\": 13, \\\"initiatives\\\": 12, \\\"epic\\\": 3, \\\"transformations\\\": 1, \\\"combine\\\": 2, \\\"patience\\\": 3, \\\"enormity\\\": 1, \\\"vigilance\\\": 3, \\\"press\\\": 8, \\\"cooperate\\\": 4, \\\"insisting\\\": 2, \\\"troops\\\": 72, \\\"operate\\\": 4, \\\"neighboring\\\": 1, \\\"presence\\\": 4, \\\"strict\\\": 2, \\\"accord\\\": 2, \\\"futures\\\": 7, \\\"prosperous\\\": 10, \\\"succeed\\\": 29, \\\"communist\\\": 4, \\\"europe\\\": 31, \\\"european\\\": 7, \\\"integrate\\\": 1, \\\"countries\\\": 65, \\\"becoming\\\": 9, \\\"respect\\\": 43, \\\"existing\\\": 10, \\\"borders\\\": 32, \\\"allies\\\": 75, \\\"invites\\\": 1, \\\"non\\\": 10, \\\"nato\\\": 28, \\\"cooperation\\\": 16, \\\"lech\\\": 1, \\\"walesa\\\": 1, \\\"vaclav\\\": 1, \\\"havel\\\": 1, \\\"region\\\": 29, \\\"human\\\": 60, \\\"ratify\\\": 3, \\\"africa\\\": 28, \\\"transition\\\": 13, \\\"convene\\\": 5, \\\"summit\\\": 9, \\\"western\\\": 3, \\\"hemisphere\\\": 7, \\\"canada\\\": 7, \\\"restoration\\\": 1, \\\"haiti\\\": 8, \\\"constructive\\\": 5, \\\"relationship\\\": 8, \\\"china\\\": 50, \\\"signs\\\": 4, \\\"improvement\\\": 2, \\\"east\\\": 55, \\\"watched\\\": 7, \\\"yitzhak\\\": 1, \\\"rabin\\\": 1, \\\"yasser\\\": 1, \\\"arafat\\\": 1, \\\"handshake\\\": 1, \\\"reconciliation\\\": 5, \\\"road\\\": 21, \\\"determined\\\": 28, \\\"peoples\\\": 4, \\\"afraid\\\": 5, \\\"tinge\\\": 1, \\\"remaining\\\": 7, \\\"enacting\\\": 4, \\\"keeping\\\": 24, \\\"reaffirmed\\\": 3, \\\"engagement\\\": 7, \\\"result\\\": 24, \\\"shattered\\\": 3, \\\"petaluma\\\": 1, \\\"california\\\": 25, \\\"innocent\\\": 18, \\\"slumber\\\": 1, \\\"gives\\\": 21, \\\"agonizing\\\": 1, \\\"tragedy\\\": 11, \\\"polly\\\": 1, \\\"klaas\\\": 1, \\\"train\\\": 25, \\\"ride\\\": 5, \\\"island\\\": 5, \\\"ends\\\": 14, \\\"hail\\\": 3, \\\"millimeter\\\": 1, \\\"rounds\\\": 1, \\\"tourist\\\": 1, \\\"florida\\\": 5, \\\"nearly\\\": 81, \\\"burned\\\": 2, \\\"alive\\\": 10, \\\"bigots\\\": 1, \\\"black\\\": 12, \\\"capital\\\": 20, \\\"named\\\": 13, \\\"jason\\\": 1, \\\"policeman\\\": 3, \\\"grandson\\\": 2, \\\"policemen\\\": 2, \\\"ruthlessly\\\": 1, \\\"gunned\\\": 2, \\\"provokes\\\": 1, \\\"crippling\\\": 3, \\\"society\\\": 37, \\\"limiting\\\": 6, \\\"fraying\\\": 1, \\\"ties\\\": 6, \\\"bind\\\": 1, \\\"started\\\": 19, \\\"attorney\\\": 3, \\\"general\\\": 19, \\\"dozen\\\": 6, \\\"penalties\\\": 7, \\\"prison\\\": 22, \\\"cells\\\": 11, \\\"carry\\\": 17, \\\"death\\\": 24, \\\"penalty\\\": 7, \\\"crimes\\\": 12, \\\"parole\\\": 2, \\\"commit\\\": 17, \\\"punished\\\": 2, \\\"repeated\\\": 1, \\\"strikes\\\": 8, \\\"serious\\\": 36, \\\"prevent\\\": 42, \\\"policing\\\": 6, \\\"neighborhood\\\": 5, \\\"catch\\\": 8, \\\"houston\\\": 2, \\\"dropped\\\": 13, \\\"detective\\\": 2, \\\"kevin\\\": 2, \\\"jett\\\": 2, \\\"eight\\\": 13, \\\"square\\\": 4, \\\"neighborhoods\\\": 20, \\\"york\\\": 19, \\\"sanity\\\": 2, \\\"connections\\\": 1, \\\"recognized\\\": 5, \\\"obey\\\": 3, \\\"establishes\\\": 1, \\\"encourages\\\": 6, \\\"retiring\\\": 2, \\\"personnel\\\": 8, \\\"inordinate\\\": 1, \\\"resource\\\": 5, \\\"provision\\\": 2, \\\"dodging\\\": 1, \\\"bullets\\\": 3, \\\"hunters\\\": 1, \\\"hunt\\\": 7, \\\"adults\\\": 8, \\\"culture\\\": 19, \\\"grew\\\": 10, \\\"sportsmen\\\": 1, \\\"lawfully\\\": 1, \\\"gun\\\": 10, \\\"sporting\\\": 2, \\\"banishing\\\": 1, \\\"assault\\\": 12, \\\"fourth\\\": 19, \\\"factor\\\": 1, \\\"enormous\\\": 6, \\\"recent\\\": 18, \\\"studies\\\": 3, \\\"indicate\\\": 2, \\\"sadly\\\": 3, \\\"drug\\\": 64, \\\"contains\\\": 4, \\\"contain\\\": 6, \\\"criminal\\\": 22, \\\"addicts\\\": 1, \\\"boot\\\": 1, \\\"camps\\\": 15, \\\"philosophical\\\": 3, \\\"element\\\": 2, \\\"aside\\\": 17, \\\"tougher\\\": 12, \\\"sad\\\": 1, \\\"meanest\\\": 1, \\\"poorest\\\": 7, \\\"seen\\\": 60, \\\"stunning\\\": 1, \\\"simultaneous\\\": 1, \\\"breakdown\\\": 3, \\\"soul\\\": 6, \\\"civilized\\\": 7, \\\"vacuum\\\": 1, \\\"filled\\\": 8, \\\"distressed\\\": 1, \\\"agenda\\\": 28, \\\"challenging\\\": 5, \\\"ensuring\\\": 5, \\\"deposits\\\": 3, \\\"unleash\\\": 3, \\\"heads\\\": 5, \\\"ideological\\\": 4, \\\"armor\\\": 1, \\\"rooted\\\": 8, \\\"loss\\\": 8, \\\"disappearance\\\": 1, \\\"behind\\\": 55, \\\"marriage\\\": 20, \\\"boys\\\": 7, \\\"semi\\\": 1, \\\"automatic\\\": 3, \\\"shoot\\\": 1, \\\"kicks\\\": 1, \\\"fathers\\\": 8, \\\"amount\\\": 5, \\\"eagerly\\\": 2, \\\"customers\\\": 9, \\\"gladly\\\": 1, \\\"willing\\\": 30, \\\"churches\\\": 8, \\\"ministers\\\": 1, \\\"priests\\\": 1, \\\"nuns\\\": 1, \\\"friend\\\": 19, \\\"tony\\\": 7, \\\"campollo\\\": 1, \\\"philadelphia\\\": 8, \\\"adopting\\\": 3, \\\"television\\\": 7, \\\"homework\\\": 4, \\\"teach\\\": 22, \\\"telling\\\": 8, \\\"pointing\\\": 3, \\\"fingers\\\": 2, \\\"books\\\": 4, \\\"overcome\\\": 11, \\\"replace\\\": 13, \\\"neighbors\\\": 24, \\\"cherish\\\": 5, \\\"weave\\\": 1, \\\"sturdy\\\": 2, \\\"threads\\\": 2, \\\"evil\\\": 25, \\\"oh\\\": 1, \\\"misread\\\": 1, \\\"headlines\\\": 3, \\\"shook\\\": 1, \\\"fires\\\": 4, \\\"raged\\\": 2, \\\"saw\\\": 27, \\\"mississippi\\\": 4, \\\"deluge\\\": 1, \\\"farmlands\\\": 1, \\\"midwest\\\": 3, \\\"flood\\\": 5, \\\"bitterest\\\": 1, \\\"swept\\\": 1, \\\"dakota\\\": 2, \\\"newport\\\": 1, \\\"news\\\": 16, \\\"itself\\\": 15, \\\"seams\\\": 1, \\\"rose\\\": 4, \\\"occasion\\\": 3, \\\"neighbor\\\": 5, \\\"strangers\\\": 6, \\\"risking\\\": 3, \\\"limb\\\": 2, \\\"showing\\\": 14, \\\"angels\\\": 2, \\\"nature\\\": 8, \\\"reserve\\\": 8, \\\"natural\\\": 22, \\\"disasters\\\": 7, \\\"deepest\\\": 4, \\\"petty\\\": 4, \\\"summoned\\\": 3, \\\"republic\\\": 9, \\\"sanctuary\\\": 15, \\\"spoken\\\": 3, \\\"congratulating\\\": 4, \\\"voted\\\": 16, \\\"hear\\\": 16, \\\"singing\\\": 3, \\\"shouting\\\": 3, \\\"keepers\\\": 1, \\\"faithful\\\": 6, \\\"demanding\\\": 7, \\\"era\\\": 26, \\\"founders\\\": 11, \\\"changed\\\": 20, \\\"joining\\\": 9, \\\"truths\\\": 3, \\\"self\\\": 18, \\\"evident\\\": 1, \\\"endowed\\\": 1, \\\"creator\\\": 3, \\\"certain\\\": 15, \\\"unalienable\\\": 1, \\\"liberty\\\": 42, \\\"pursuit\\\": 10, \\\"happiness\\\": 3, \\\"deepen\\\": 3, \\\"meaning\\\": 8, \\\"lincoln\\\": 11, \\\"slavery\\\": 6, \\\"theodore\\\": 2, \\\"woodrow\\\": 1, \\\"wilson\\\": 2, \\\"restrain\\\": 3, \\\"abuses\\\": 5, \\\"excesses\\\": 1, \\\"industrial\\\": 4, \\\"assert\\\": 1, \\\"franklin\\\": 2, \\\"failure\\\": 14, \\\"pain\\\": 13, \\\"depression\\\": 9, \\\"struggle\\\": 26, \\\"fascism\\\": 7, \\\"recall\\\": 2, \\\"struggled\\\": 4, \\\"congresses\\\": 3, \\\"unparalleled\\\": 3, \\\"architecture\\\": 1, \\\"ronald\\\": 5, \\\"exhorted\\\": 1, \\\"twilight\\\": 3, \\\"elected\\\": 26, \\\"marked\\\": 3, \\\"insecurity\\\": 1, \\\"hallowed\\\": 3, \\\"ignored\\\": 3, \\\"frank\\\": 3, \\\"mistakes\\\": 9, \\\"learned\\\": 14, \\\"importance\\\": 3, \\\"humility\\\": 1, \\\"endeavor\\\": 5, \\\"succeeding\\\": 4, \\\"productive\\\": 12, \\\"tide\\\": 5, \\\"lifting\\\": 8, \\\"boats\\\": 2, \\\"enjoying\\\": 1, \\\"restructuring\\\": 1, \\\"material\\\": 8, \\\"riches\\\": 1, \\\"threatened\\\": 6, \\\"precious\\\": 7, \\\"suffering\\\": 13, \\\"common\\\": 55, \\\"bonds\\\": 10, \\\"frayed\\\": 1, \\\"dawn\\\": 5, \\\"impose\\\": 11, \\\"requirements\\\": 4, \\\"proposition\\\": 1, \\\"shaped\\\": 4, \\\"define\\\": 4, \\\"age\\\": 44, \\\"gears\\\": 1, \\\"sweat\\\": 1, \\\"flexibility\\\": 9, \\\"champion\\\": 2, \\\"captive\\\": 2, \\\"narrow\\\": 4, \\\"rather\\\": 8, \\\"equipping\\\": 3, \\\"seem\\\": 6, \\\"forge\\\": 18, \\\"understandings\\\": 2, \\\"covenant\\\": 13, \\\"grounded\\\": 1, \\\"talents\\\": 4, \\\"equip\\\": 6, \\\"fit\\\": 2, \\\"above\\\": 23, \\\"repair\\\": 4, \\\"damaged\\\": 4, \\\"partisanship\\\": 4, \\\"pettiness\\\": 2, \\\"pride\\\": 11, \\\"embark\\\": 2, \\\"remembering\\\": 1, \\\"label\\\": 1, \\\"final\\\": 12, \\\"applies\\\": 2, \\\"yesterday\\\": 13, \\\"corridors\\\": 1, \\\"city\\\": 38, \\\"connected\\\": 6, \\\"opened\\\": 16, \\\"doors\\\": 11, \\\"gifts\\\": 3, \\\"trips\\\": 2, \\\"stopped\\\": 21, \\\"missed\\\": 4, \\\"practices\\\": 11, \\\"considerations\\\": 1, \\\"votes\\\": 7, \\\"republican\\\": 31, \\\"curb\\\": 3, \\\"role\\\": 23, \\\"elections\\\": 17, \\\"capping\\\": 1, \\\"pac\\\": 1, \\\"airwaves\\\": 3, \\\"instrument\\\": 4, \\\"weapon\\\": 12, \\\"tv\\\": 10, \\\"candidates\\\": 4, \\\"killed\\\": 20, \\\"reported\\\": 1, \\\"halls\\\": 2, \\\"cheered\\\": 3, \\\"cheer\\\": 2, \\\"smaller\\\": 12, \\\"costly\\\": 9, \\\"leaner\\\": 3, \\\"meaner\\\": 1, \\\"doctrine\\\": 2, \\\"governing\\\": 8, \\\"computer\\\": 10, \\\"manual\\\": 2, \\\"typewriter\\\": 2, \\\"divided\\\": 11, \\\"constituency\\\": 1, \\\"dispensed\\\": 1, \\\"inflexible\\\": 1, \\\"bureaucracies\\\": 2, \\\"bureaucrats\\\": 2, \\\"injecting\\\": 1, \\\"competition\\\": 17, \\\"centralized\\\": 1, \\\"enhance\\\": 2, \\\"partner\\\": 10, \\\"debate\\\": 23, \\\"exciting\\\": 4, \\\"sterile\\\": 2, \\\"discussion\\\": 6, \\\"illusion\\\": 3, \\\"somehow\\\": 6, \\\"rid\\\": 14, \\\"quarter\\\": 14, \\\"decisions\\\": 33, \\\"john\\\": 24, \\\"gore\\\": 8, \\\"saved\\\": 22, \\\"hammer\\\": 2, \\\"ashtray\\\": 1, \\\"david\\\": 5, \\\"letterman\\\": 1, \\\"gone\\\": 22, \\\"deadwood\\\": 1, \\\"mohair\\\": 1, \\\"agriculture\\\": 4, \\\"offices\\\": 4, \\\"slashed\\\": 2, \\\"inch\\\": 1, \\\"thick\\\": 2, \\\"page\\\": 7, \\\"thrown\\\": 1, \\\"fema\\\": 2, \\\"agency\\\": 7, \\\"disaster\\\": 9, \\\"farmers\\\": 15, \\\"west\\\": 14, \\\"fought\\\": 16, \\\"floods\\\": 7, \\\"earthquakes\\\": 1, \\\"rebuilt\\\": 6, \\\"southern\\\": 14, \\\"freeways\\\": 1, \\\"moved\\\": 20, \\\"earthquake\\\": 2, \\\"mention\\\": 2, \\\"discussed\\\": 3, \\\"university\\\": 6, \\\"administrators\\\": 1, \\\"direct\\\": 15, \\\"cheaper\\\": 10, \\\"repayment\\\": 1, \\\"terms\\\": 5, \\\"universities\\\": 14, \\\"shouldn\\\": 19, \\\"cap\\\": 3, \\\"gathered\\\": 6, \\\"dust\\\": 1, \\\"report\\\": 23, \\\"getting\\\": 34, \\\"shrinking\\\": 5, \\\"extending\\\": 11, \\\"interstate\\\": 4, \\\"commerce\\\": 9, \\\"commission\\\": 16, \\\"helium\\\": 1, \\\"unnecessary\\\": 11, 