"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1220, \"word_counts\": \"{\\\"thank\\\": 68, \\\"you\\\": 162, \\\"very\\\": 76, \\\"much\\\": 37, \\\"mr\\\": 10, \\\"speaker\\\": 4, \\\"vice\\\": 4, \\\"president\\\": 33, \\\"members\\\": 31, \\\"of\\\": 564, \\\"congress\\\": 51, \\\"the\\\": 1032, \\\"first\\\": 44, \\\"lady\\\": 6, \\\"united\\\": 52, \\\"states\\\": 54, \\\"and\\\": 834, \\\"citizens\\\": 30, \\\"america\\\": 119, \\\"tonight\\\": 73, \\\"as\\\": 106, \\\"we\\\": 445, \\\"mark\\\": 3, \\\"conclusion\\\": 2, \\\"our\\\": 409, \\\"celebration\\\": 2, \\\"black\\\": 3, \\\"history\\\": 20, \\\"month\\\": 7, \\\"are\\\": 191, \\\"reminded\\\": 1, \\\"nation\\\": 53, \\\"s\\\": 187, \\\"path\\\": 5, \\\"toward\\\": 2, \\\"civil\\\": 4, \\\"rights\\\": 6, \\\"work\\\": 41, \\\"that\\\": 265, \\\"still\\\": 14, \\\"remains\\\": 2, \\\"to\\\": 660, \\\"be\\\": 103, \\\"done\\\": 23, \\\"recent\\\": 8, \\\"threats\\\": 3, \\\"targeting\\\": 2, \\\"jewish\\\": 4, \\\"community\\\": 7, \\\"centers\\\": 1, \\\"vandalism\\\": 1, \\\"cemeteries\\\": 1, \\\"well\\\": 5, \\\"last\\\": 47, \\\"week\\\": 2, \\\"shooting\\\": 3, \\\"in\\\": 401, \\\"kansas\\\": 2, \\\"city\\\": 9, \\\"remind\\\": 3, \\\"us\\\": 69, \\\"while\\\": 10, \\\"may\\\": 3, \\\"a\\\": 385, \\\"divided\\\": 1, \\\"on\\\": 139, \\\"policies\\\": 7, \\\"country\\\": 76, \\\"stands\\\": 6, \\\"condemning\\\": 1, \\\"hate\\\": 1, \\\"evil\\\": 4, \\\"all\\\": 100, \\\"its\\\": 24, \\\"ugly\\\": 1, \\\"forms\\\": 1, \\\"each\\\": 4, \\\"american\\\": 134, \\\"generation\\\": 2, \\\"passes\\\": 1, \\\"torch\\\": 2, \\\"truth\\\": 5, \\\"liberty\\\": 5, \\\"justice\\\": 16, \\\"an\\\": 70, \\\"unbroken\\\": 1, \\\"chain\\\": 3, \\\"way\\\": 12, \\\"down\\\": 36, \\\"present\\\": 3, \\\"is\\\": 285, \\\"now\\\": 62, \\\"hands\\\": 5, \\\"will\\\": 155, \\\"use\\\": 4, \\\"it\\\": 110, \\\"light\\\": 4, \\\"up\\\": 26, \\\"world\\\": 54, \\\"i\\\": 175, \\\"am\\\": 40, \\\"here\\\": 37, \\\"deliver\\\": 6, \\\"message\\\": 5, \\\"unity\\\": 2, \\\"strength\\\": 5, \\\"deeply\\\": 2, \\\"delivered\\\": 5, \\\"from\\\": 84, \\\"my\\\": 69, \\\"heart\\\": 5, \\\"new\\\": 86, \\\"chapter\\\": 3, \\\"greatness\\\": 6, \\\"beginning\\\": 4, \\\"national\\\": 11, \\\"pride\\\": 4, \\\"sweeping\\\": 3, \\\"across\\\": 18, \\\"surge\\\": 1, \\\"optimism\\\": 3, \\\"placing\\\": 1, \\\"impossible\\\": 3, \\\"dreams\\\": 11, \\\"firmly\\\": 1, \\\"within\\\": 4, \\\"grasp\\\": 1, \\\"what\\\": 30, \\\"witnessing\\\": 2, \\\"today\\\": 17, \\\"renewal\\\": 2, \\\"spirit\\\": 4, \\\"allies\\\": 12, \\\"find\\\": 9, \\\"once\\\": 8, \\\"again\\\": 15, \\\"ready\\\": 3, \\\"lead\\\": 3, \\\"nations\\\": 13, \\\"friend\\\": 4, \\\"or\\\": 42, \\\"foe\\\": 2, \\\"strong\\\": 15, \\\"proud\\\": 14, \\\"free\\\": 20, \\\"nine\\\": 2, \\\"years\\\": 62, \\\"celebrate\\\": 6, \\\"anniversary\\\": 2, \\\"founding\\\": 1, \\\"since\\\": 24, \\\"day\\\": 19, \\\"declared\\\": 1, \\\"independence\\\": 3, \\\"one\\\": 84, \\\"great\\\": 53, \\\"milestones\\\": 1, \\\"but\\\": 78, \\\"look\\\": 9, \\\"like\\\": 26, \\\"reach\\\": 6, \\\"year\\\": 58, \\\"kind\\\": 4, \\\"leave\\\": 8, \\\"for\\\": 226, \\\"children\\\": 27, \\\"not\\\": 82, \\\"allow\\\": 6, \\\"mistakes\\\": 3, \\\"decades\\\": 21, \\\"past\\\": 15, \\\"define\\\": 1, \\\"course\\\": 1, \\\"future\\\": 20, \\\"too\\\": 12, \\\"long\\\": 21, \\\"ve\\\": 19, \\\"watched\\\": 1, \\\"middle\\\": 14, \\\"class\\\": 12, \\\"shrink\\\": 1, \\\"exported\\\": 1, \\\"jobs\\\": 35, \\\"wealth\\\": 5, \\\"foreign\\\": 8, \\\"countries\\\": 10, \\\"financed\\\": 2, \\\"built\\\": 9, \\\"global\\\": 2, \\\"project\\\": 1, \\\"after\\\": 23, \\\"another\\\": 14, \\\"ignored\\\": 2, \\\"fates\\\": 1, \\\"inner\\\": 2, \\\"cities\\\": 11, \\\"chicago\\\": 2, \\\"baltimore\\\": 1, \\\"detroit\\\": 2, \\\"so\\\": 48, \\\"many\\\": 45, \\\"other\\\": 28, \\\"places\\\": 4, \\\"throughout\\\": 5, \\\"land\\\": 8, \\\"defended\\\": 1, \\\"borders\\\": 8, \\\"leaving\\\": 4, \\\"own\\\": 9, \\\"wide\\\": 2, \\\"open\\\": 8, \\\"anyone\\\": 7, \\\"cross\\\": 3, \\\"drugs\\\": 15, \\\"pour\\\": 2, \\\"at\\\": 77, \\\"unprecedented\\\": 5, \\\"rate\\\": 16, \\\"spent\\\": 3, \\\"trillions\\\": 2, \\\"dollars\\\": 11, \\\"overseas\\\": 3, \\\"infrastructure\\\": 15, \\\"home\\\": 31, \\\"has\\\": 80, \\\"badly\\\": 5, \\\"crumbled\\\": 1, \\\"then\\\": 17, \\\"earth\\\": 7, \\\"shifted\\\": 1, \\\"beneath\\\": 2, \\\"feet\\\": 1, \\\"rebellion\\\": 1, \\\"started\\\": 3, \\\"quiet\\\": 2, \\\"protest\\\": 1, \\\"spoken\\\": 1, \\\"by\\\": 89, \\\"families\\\": 22, \\\"colors\\\": 1, \\\"creeds\\\": 1, \\\"who\\\": 70, \\\"just\\\": 52, \\\"wanted\\\": 5, \\\"fair\\\": 12, \\\"shot\\\": 6, \\\"their\\\": 83, \\\"hearing\\\": 2, \\\"concerns\\\": 2, \\\"voices\\\": 3, \\\"became\\\": 5, \\\"loud\\\": 1, \\\"chorus\\\": 2, \\\"thousands\\\": 13, \\\"spoke\\\": 2, \\\"out\\\": 29, \\\"together\\\": 31, \\\"small\\\": 8, \\\"large\\\": 4, \\\"finally\\\": 24, \\\"earthquake\\\": 1, \\\"people\\\": 73, \\\"turned\\\": 3, \\\"tens\\\": 5, \\\"millions\\\": 16, \\\"they\\\": 99, \\\"were\\\": 29, \\\"simple\\\": 3, \\\"crucial\\\": 1, \\\"demand\\\": 2, \\\"must\\\": 53, \\\"put\\\": 10, \\\"because\\\": 18, \\\"only\\\": 19, \\\"can\\\": 56, \\\"truly\\\": 4, \\\"make\\\": 20, \\\"dying\\\": 1, \\\"industries\\\": 4, \\\"come\\\": 26, \\\"roaring\\\": 2, \\\"back\\\": 17, \\\"life\\\": 25, \\\"heroic\\\": 4, \\\"veterans\\\": 12, \\\"get\\\": 24, \\\"care\\\": 27, \\\"desperately\\\": 1, \\\"need\\\": 13, \\\"military\\\": 18, \\\"given\\\": 5, \\\"resources\\\": 3, \\\"brave\\\": 14, \\\"warriors\\\": 4, \\\"richly\\\": 1, \\\"deserve\\\": 7, \\\"crumbling\\\": 4, \\\"replaced\\\": 2, \\\"with\\\": 135, \\\"roads\\\": 3, \\\"bridges\\\": 4, \\\"tunnels\\\": 2, \\\"airports\\\": 1, \\\"railways\\\": 2, \\\"gleaming\\\": 2, \\\"beautiful\\\": 10, \\\"terrible\\\": 11, \\\"drug\\\": 22, \\\"epidemic\\\": 6, \\\"slow\\\": 2, \\\"ultimately\\\": 1, \\\"stop\\\": 9, \\\"neglected\\\": 3, \\\"see\\\": 8, \\\"rebirth\\\": 1, \\\"hope\\\": 7, \\\"safety\\\": 7, \\\"opportunity\\\": 13, \\\"above\\\": 3, \\\"else\\\": 5, \\\"keep\\\": 18, \\\"promises\\\": 7, \\\"been\\\": 32, \\\"little\\\": 4, \\\"over\\\": 40, \\\"inauguration\\\": 1, \\\"want\\\": 25, \\\"take\\\": 14, \\\"this\\\": 143, \\\"moment\\\": 8, \\\"update\\\": 1, \\\"progress\\\": 11, \\\"made\\\": 25, \\\"keeping\\\": 2, \\\"those\\\": 28, \\\"election\\\": 8, \\\"ford\\\": 1, \\\"fiat\\\": 1, \\\"chrysler\\\": 2, \\\"general\\\": 7, \\\"motors\\\": 1, \\\"sprint\\\": 1, \\\"softbank\\\": 1, \\\"lockheed\\\": 1, \\\"intel\\\": 1, \\\"walmart\\\": 1, \\\"others\\\": 10, \\\"have\\\": 189, \\\"announced\\\": 6, \\\"invest\\\": 6, \\\"billions\\\": 11, \\\"create\\\": 14, \\\"stock\\\": 3, \\\"market\\\": 2, \\\"gained\\\": 2, \\\"almost\\\": 17, \\\"trillion\\\": 10, \\\"value\\\": 2, \\\"nov\\\": 1, \\\"record\\\": 14, \\\"saved\\\": 5, \\\"taxpayers\\\": 7, \\\"hundreds\\\": 3, \\\"bringing\\\": 1, \\\"price\\\": 8, \\\"fantastic\\\": 2, \\\"f\\\": 3, \\\"jet\\\": 1, \\\"fighter\\\": 4, \\\"ll\\\": 4, \\\"saving\\\": 1, \\\"more\\\": 76, \\\"contracts\\\": 1, \\\"government\\\": 23, \\\"placed\\\": 2, \\\"hiring\\\": 4, \\\"freeze\\\": 1, \\\"nonmilitary\\\": 1, \\\"nonessential\\\": 1, \\\"federal\\\": 5, \\\"workers\\\": 23, \\\"begun\\\": 4, \\\"drain\\\": 1, \\\"swamp\\\": 1, \\\"corruption\\\": 1, \\\"imposing\\\": 2, \\\"five\\\": 6, \\\"ban\\\": 4, \\\"lobbying\\\": 1, \\\"executive\\\": 2, \\\"branch\\\": 2, \\\"officials\\\": 3, \\\"lifetime\\\": 2, \\\"becoming\\\": 2, \\\"lobbyists\\\": 1, \\\"undertaken\\\": 2, \\\"historic\\\": 14, \\\"effort\\\": 5, \\\"massively\\\": 2, \\\"reduce\\\": 8, \\\"job\\\": 16, \\\"crushing\\\": 1, \\\"regulations\\\": 7, \\\"creating\\\": 4, \\\"deregulation\\\": 1, \\\"task\\\": 4, \\\"force\\\": 13, \\\"inside\\\": 2, \\\"every\\\": 43, \\\"agency\\\": 1, \\\"re\\\": 10, \\\"rule\\\": 5, \\\"which\\\": 11, \\\"mandates\\\": 2, \\\"regulation\\\": 1, \\\"two\\\": 21, \\\"old\\\": 20, \\\"eliminated\\\": 5, \\\"going\\\": 20, \\\"threaten\\\": 3, \\\"livelihood\\\": 1, \\\"coal\\\": 3, \\\"miners\\\": 1, \\\"cleared\\\": 1, \\\"construction\\\": 3, \\\"keystone\\\": 1, \\\"dakota\\\": 1, \\\"access\\\": 11, \\\"pipelines\\\": 2, \\\"thereby\\\": 1, \\\"issued\\\": 1, \\\"directive\\\": 1, \\\"steel\\\": 3, \\\"withdrawn\\\": 1, \\\"killing\\\": 3, \\\"trans\\\": 1, \\\"pacific\\\": 3, \\\"partnership\\\": 1, \\\"help\\\": 17, \\\"prime\\\": 2, \\\"minister\\\": 2, \\\"justin\\\": 6, \\\"trudeau\\\": 1, \\\"formed\\\": 1, \\\"council\\\": 1, \\\"neighbors\\\": 3, \\\"canada\\\": 5, \\\"ensure\\\": 11, \\\"women\\\": 24, \\\"entrepreneurs\\\": 1, \\\"networks\\\": 1, \\\"markets\\\": 3, \\\"capital\\\": 4, \\\"start\\\": 6, \\\"business\\\": 9, \\\"live\\\": 7, \\\"financial\\\": 4, \\\"protect\\\": 22, \\\"directed\\\": 4, \\\"department\\\": 6, \\\"form\\\": 4, \\\"reducing\\\": 1, \\\"violent\\\": 4, \\\"crime\\\": 6, \\\"further\\\": 5, \\\"ordered\\\": 5, \\\"departments\\\": 1, \\\"homeland\\\": 6, \\\"security\\\": 12, \\\"along\\\": 4, \\\"state\\\": 18, \\\"director\\\": 1, \\\"intelligence\\\": 2, \\\"coordinate\\\": 1, \\\"aggressive\\\": 1, \\\"strategy\\\": 2, \\\"dismantle\\\": 1, \\\"criminal\\\": 16, \\\"cartels\\\": 2, \\\"spread\\\": 2, \\\"pouring\\\": 4, \\\"into\\\": 38, \\\"poisoning\\\": 1, \\\"youth\\\": 4, \\\"expand\\\": 6, \\\"treatment\\\": 4, \\\"become\\\": 9, \\\"addicted\\\": 1, \\\"same\\\": 22, \\\"time\\\": 48, \\\"administration\\\": 43, \\\"answered\\\": 1, \\\"pleas\\\": 1, \\\"immigration\\\": 24, \\\"enforcement\\\": 9, \\\"border\\\": 26, \\\"enforcing\\\": 1, \\\"laws\\\": 9, \\\"raise\\\": 6, \\\"wages\\\": 9, \\\"unemployed\\\": 1, \\\"save\\\": 10, \\\"communities\\\": 12, \\\"safer\\\": 2, \\\"everyone\\\": 10, \\\"americans\\\": 77, \\\"succeed\\\": 2, \\\"t\\\": 21, \\\"happen\\\": 6, \\\"environment\\\": 3, \\\"lawless\\\": 3, \\\"chaos\\\": 1, \\\"restore\\\": 5, \\\"integrity\\\": 1, \\\"law\\\": 21, \\\"reason\\\": 5, \\\"soon\\\": 4, \\\"begin\\\": 5, \\\"wall\\\": 10, \\\"southern\\\": 11, \\\"speak\\\": 7, \\\"removing\\\": 2, \\\"gang\\\": 9, \\\"dealers\\\": 3, \\\"criminals\\\": 5, \\\"prey\\\": 2, \\\"innocent\\\": 6, \\\"bad\\\": 6, \\\"ones\\\": 4, \\\"promised\\\": 6, \\\"campaign\\\": 3, \\\"any\\\": 14, \\\"do\\\": 30, \\\"believe\\\": 17, \\\"should\\\": 31, \\\"enforce\\\": 2, \\\"would\\\": 20, \\\"ask\\\": 11, \\\"question\\\": 2, \\\"say\\\": 3, \\\"family\\\": 28, \\\"loses\\\": 1, \\\"income\\\": 5, \\\"loved\\\": 7, \\\"refused\\\": 1, \\\"uphold\\\": 3, \\\"defend\\\": 14, \\\"obligation\\\": 2, \\\"serve\\\": 9, \\\"also\\\": 63, \\\"taking\\\": 4, \\\"measures\\\": 1, \\\"radical\\\": 6, \\\"islamic\\\": 2, \\\"terrorism\\\": 7, \\\"according\\\": 2, \\\"data\\\": 1, \\\"provided\\\": 2, \\\"vast\\\": 6, \\\"majority\\\": 2, \\\"individuals\\\": 2, \\\"convicted\\\": 2, \\\"related\\\": 2, \\\"offenses\\\": 2, \\\"came\\\": 12, \\\"outside\\\": 1, \\\"seen\\\": 15, \\\"attacks\\\": 4, \\\"boston\\\": 1, \\\"san\\\": 2, \\\"bernardino\\\": 1, \\\"pentagon\\\": 1, \\\"yes\\\": 2, \\\"even\\\": 14, \\\"trade\\\": 23, \\\"center\\\": 4, \\\"france\\\": 1, \\\"belgium\\\": 1, \\\"germany\\\": 1, \\\"compassionate\\\": 3, \\\"reckless\\\": 2, \\\"uncontrolled\\\": 1, \\\"entry\\\": 3, \\\"where\\\": 34, \\\"proper\\\": 2, \\\"vetting\\\": 2, \\\"cannot\\\": 7, \\\"occur\\\": 1, \\\"high\\\": 21, \\\"honor\\\": 6, \\\"admission\\\": 1, \\\"support\\\": 16, \\\"love\\\": 21, \\\"values\\\": 5, \\\"beachhead\\\": 1, \\\"sanctuary\\\": 11, \\\"extremists\\\": 1, \\\"why\\\": 15, \\\"working\\\": 22, \\\"improved\\\": 1, \\\"procedures\\\": 1, \\\"shortly\\\": 2, \\\"steps\\\": 3, \\\"safe\\\": 17, \\\"harm\\\": 2, \\\"defense\\\": 8, \\\"develop\\\": 2, \\\"plan\\\": 13, \\\"demolish\\\": 1, \\\"destroy\\\": 3, \\\"isis\\\": 13, \\\"network\\\": 1, \\\"savages\\\": 1, \\\"slaughtered\\\": 1, \\\"muslims\\\": 1, \\\"christians\\\": 2, \\\"men\\\": 15, \\\"faiths\\\": 1, \\\"beliefs\\\": 1, \\\"including\\\": 18, \\\"friends\\\": 11, \\\"muslim\\\": 1, \\\"extinguish\\\": 2, \\\"vile\\\": 3, \\\"enemy\\\": 3, \\\"planet\\\": 1, \\\"imposed\\\": 4, \\\"sanctions\\\": 4, \\\"entities\\\": 1, \\\"iran\\\": 6, \\\"ballistic\\\": 1, \\\"missile\\\": 4, \\\"program\\\": 6, \\\"reaffirmed\\\": 1, \\\"unbreakable\\\": 1, \\\"alliance\\\": 2, \\\"israel\\\": 4, \\\"kept\\\": 3, \\\"promise\\\": 5, \\\"appoint\\\": 1, \\\"supreme\\\": 3, \\\"court\\\": 5, \\\"list\\\": 2, \\\"judges\\\": 4, \\\"constitution\\\": 3, \\\"greatly\\\": 1, \\\"honored\\\": 3, \\\"maureen\\\": 2, \\\"scalia\\\": 2, \\\"gallery\\\": 11, \\\"her\\\": 24, \\\"late\\\": 3, \\\"husband\\\": 3, \\\"antonin\\\": 1, \\\"forever\\\": 7, \\\"symbol\\\": 1, \\\"fill\\\": 3, \\\"his\\\": 61, \\\"seat\\\": 1, \\\"chosen\\\": 2, \\\"judge\\\": 1, \\\"neil\\\": 3, \\\"gorsuch\\\": 2, \\\"man\\\": 7, \\\"incredible\\\": 18, \\\"skill\\\": 3, \\\"deep\\\": 2, \\\"devotion\\\": 3, \\\"he\\\": 73, \\\"was\\\": 79, \\\"confirmed\\\": 2, \\\"unanimously\\\": 2, \\\"appeals\\\": 1, \\\"asking\\\": 19, \\\"senate\\\": 8, \\\"swiftly\\\": 1, \\\"approve\\\": 2, \\\"nomination\\\": 1, \\\"outline\\\": 1, \\\"next\\\": 15, \\\"honestly\\\": 1, \\\"acknowledge\\\": 1, \\\"circumstances\\\": 1, \\\"inherited\\\": 2, \\\"ninety\\\": 1, \\\"four\\\": 10, \\\"million\\\": 23, \\\"labor\\\": 3, \\\"living\\\": 7, \\\"poverty\\\": 8, \\\"food\\\": 7, \\\"stamps\\\": 3, \\\"than\\\": 67, \\\"worst\\\": 2, \\\"recovery\\\": 2, \\\"eight\\\": 4, \\\"debt\\\": 1, \\\"nearly\\\": 13, \\\"presidents\\\": 1, \\\"combined\\\": 1, \\\"lost\\\": 8, \\\"fourth\\\": 5, \\\"manufacturing\\\": 7, \\\"nafta\\\": 8, \\\"approved\\\": 6, \\\"factories\\\": 4, \\\"china\\\": 13, \\\"joined\\\": 14, \\\"organization\\\": 1, \\\"deficit\\\": 3, \\\"goods\\\": 3, \\\"billion\\\": 7, \\\"series\\\": 1, \\\"tragic\\\": 2, \\\"policy\\\": 5, \\\"disasters\\\": 2, \\\"solving\\\": 1, \\\"these\\\": 34, \\\"pressing\\\": 1, \\\"problems\\\": 2, \\\"require\\\": 3, \\\"differences\\\": 3, \\\"party\\\": 2, \\\"tap\\\": 1, \\\"overcome\\\": 1, \\\"challenge\\\": 3, \\\"storied\\\": 1, \\\"accomplish\\\": 1, \\\"goals\\\": 2, \\\"abroad\\\": 5, \\\"restart\\\": 1, \\\"engine\\\": 1, \\\"economy\\\": 14, \\\"making\\\": 8, \\\"easier\\\": 1, \\\"companies\\\": 18, \\\"harder\\\": 1, \\\"right\\\": 22, \\\"taxed\\\": 2, \\\"highest\\\": 5, \\\"rates\\\": 3, \\\"anywhere\\\": 8, \\\"economic\\\": 10, \\\"team\\\": 5, \\\"developing\\\": 3, \\\"tax\\\": 27, \\\"reform\\\": 11, \\\"compete\\\": 4, \\\"thrive\\\": 3, \\\"big\\\": 8, \\\"cut\\\": 5, \\\"provide\\\": 10, \\\"massive\\\": 6, \\\"relief\\\": 2, \\\"level\\\": 5, \\\"playing\\\": 1, \\\"field\\\": 1, \\\"currently\\\": 2, \\\"when\\\": 31, \\\"ship\\\": 2, \\\"products\\\": 3, \\\"pay\\\": 10, \\\"tariffs\\\": 3, \\\"taxes\\\": 2, \\\"charge\\\": 2, \\\"them\\\": 38, \\\"nothing\\\": 6, \\\"met\\\": 5, \\\"company\\\": 3, \\\"harley\\\": 1, \\\"davidson\\\": 1, \\\"fact\\\": 6, \\\"proudly\\\": 6, \\\"displayed\\\": 2, \\\"magnificent\\\": 4, \\\"motorcycles\\\": 2, \\\"u\\\": 30, \\\"front\\\": 1, \\\"lawn\\\": 1, \\\"white\\\": 1, \\\"house\\\": 4, \\\"me\\\": 10, \\\"ride\\\": 2, \\\"said\\\": 9, \\\"no\\\": 26, \\\"meeting\\\": 2, \\\"asked\\\": 3, \\\"how\\\": 6, \\\"doing\\\": 8, \\\"good\\\": 17, \\\"mainly\\\": 1, \\\"international\\\": 2, \\\"sales\\\": 1, \\\"told\\\": 8, \\\"without\\\": 5, \\\"complaining\\\": 1, \\\"mistreated\\\": 1, \\\"used\\\": 4, \\\"hard\\\": 5, \\\"such\\\": 1, \\\"case\\\": 3, \\\"percent\\\": 20, \\\"weren\\\": 2, \\\"change\\\": 4, \\\"strongly\\\": 4, \\\"had\\\": 23, \\\"republican\\\": 5, \\\"abraham\\\": 2, \\\"lincoln\\\": 5, \\\"warned\\\": 1, \\\"abandonment\\\": 1, \\\"protective\\\": 1, \\\"produce\\\": 3, \\\"ruin\\\": 1, \\\"among\\\": 5, \\\"heeded\\\": 1, \\\"advice\\\": 1, \\\"words\\\": 3, \\\"let\\\": 12, \\\"taken\\\": 8, \\\"advantage\\\": 7, \\\"longer\\\": 6, \\\"bring\\\": 14, \\\"protecting\\\": 2, \\\"means\\\": 6, \\\"reforming\\\": 2, \\\"system\\\": 19, \\\"legal\\\": 3, \\\"current\\\": 5, \\\"outdated\\\": 3, \\\"depresses\\\": 1, \\\"poorest\\\": 3, \\\"puts\\\": 3, \\\"pressure\\\": 3, \\\"around\\\": 6, \\\"australia\\\": 1, \\\"merit\\\": 5, \\\"based\\\": 8, \\\"basic\\\": 1, \\\"principle\\\": 1, \\\"seeking\\\": 1, \\\"enter\\\": 4, \\\"ought\\\": 1, \\\"able\\\": 10, \\\"themselves\\\": 4, \\\"financially\\\": 2, \\\"yet\\\": 10, \\\"straining\\\": 1, \\\"public\\\": 6, \\\"rely\\\": 1, \\\"upon\\\": 8, \\\"academy\\\": 3, \\\"sciences\\\": 1, \\\"costs\\\": 5, \\\"switching\\\": 1, \\\"away\\\": 7, \\\"lower\\\": 7, \\\"skilled\\\": 2, \\\"instead\\\": 2, \\\"adopting\\\": 1, \\\"benefits\\\": 2, \\\"countless\\\": 6, \\\"struggling\\\": 7, \\\"immigrant\\\": 5, \\\"quickly\\\": 4, \\\"happy\\\": 5, \\\"indeed\\\": 3, \\\"real\\\": 4, \\\"positive\\\": 1, \\\"possible\\\": 12, \\\"focus\\\": 5, \\\"following\\\": 3, \\\"improve\\\": 3, \\\"strengthen\\\": 3, \\\"respect\\\": 9, \\\"if\\\": 30, \\\"guided\\\": 3, \\\"being\\\": 12, \\\"republicans\\\": 8, \\\"democrats\\\": 8, \\\"achieve\\\": 9, \\\"outcome\\\": 1, \\\"eluded\\\": 1, \\\"dwight\\\": 2, \\\"d\\\": 7, \\\"eisenhower\\\": 2, \\\"initiated\\\": 1, \\\"building\\\": 11, \\\"interstate\\\": 1, \\\"highway\\\": 2, \\\"rebuilding\\\": 5, \\\"approximately\\\": 1, \\\"east\\\": 7, \\\"could\\\": 16, \\\"rebuilt\\\": 2, \\\"twice\\\": 3, \\\"maybe\\\": 1, \\\"three\\\": 14, \\\"times\\\": 5, \\\"ability\\\": 2, \\\"negotiate\\\": 3, \\\"launch\\\": 2, \\\"legislation\\\": 20, \\\"produces\\\": 1, \\\"investment\\\": 5, \\\"through\\\": 16, \\\"both\\\": 15, \\\"private\\\": 8, \\\"core\\\": 3, \\\"principles\\\": 2, \\\"buy\\\": 2, \\\"hire\\\": 2, \\\"calling\\\": 7, \\\"repeal\\\": 1, \\\"replace\\\": 5, \\\"obamacare\\\": 7, \\\"reforms\\\": 6, \\\"choice\\\": 12, \\\"increase\\\": 7, \\\"better\\\": 15, \\\"health\\\": 25, \\\"mandating\\\": 1, \\\"insurance\\\": 9, \\\"never\\\": 31, \\\"solution\\\": 3, \\\"available\\\": 2, \\\"cost\\\": 5, \\\"premiums\\\": 2, \\\"nationwide\\\": 2, \\\"increased\\\": 3, \\\"double\\\": 2, \\\"triple\\\": 1, \\\"digits\\\": 1, \\\"example\\\": 3, \\\"arizona\\\": 3, \\\"went\\\": 8, \\\"alone\\\": 5, \\\"gov\\\": 1, \\\"matt\\\": 1, \\\"bevin\\\": 1, \\\"kentucky\\\": 3, \\\"failing\\\": 4, \\\"unsustainable\\\": 1, \\\"collapsing\\\": 2, \\\"third\\\": 3, \\\"counties\\\": 1, \\\"insurer\\\": 1, \\\"losing\\\": 3, \\\"fast\\\": 6, \\\"there\\\": 25, \\\"left\\\": 6, \\\"remember\\\": 6, \\\"your\\\": 29, \\\"doctor\\\": 2, \\\"know\\\": 21, \\\"totally\\\": 6, \\\"broken\\\": 6, \\\"act\\\": 12, \\\"decisively\\\": 2, \\\"action\\\": 8, \\\"necessity\\\": 2, \\\"imploding\\\": 1, \\\"disaster\\\": 1, \\\"guide\\\": 1, \\\"move\\\": 1, \\\"pre\\\": 2, \\\"existing\\\": 2, \\\"conditions\\\": 5, \\\"coverage\\\": 2, \\\"stable\\\": 1, \\\"transition\\\": 1, \\\"enrolled\\\": 1, \\\"exchanges\\\": 1, \\\"secondly\\\": 1, \\\"purchase\\\": 2, \\\"credits\\\": 1, \\\"expanded\\\": 1, \\\"savings\\\": 2, \\\"accounts\\\": 2, \\\"forced\\\": 2, \\\"thirdly\\\": 1, \\\"give\\\": 13, \\\"governors\\\": 1, \\\"flexibility\\\": 1, \\\"medicaid\\\": 1, \\\"sure\\\": 4, \\\"implement\\\": 1, \\\"patients\\\": 8, \\\"doctors\\\": 5, \\\"unnecessary\\\": 1, \\\"drive\\\": 3, \\\"artificially\\\": 1, \\\"immediately\\\": 7, \\\"freedom\\\": 21, \\\"lines\\\": 2, \\\"competitive\\\": 1, \\\"marketplace\\\": 1, \\\"far\\\": 11, \\\"important\\\": 4, \\\"everything\\\": 4, \\\"fixed\\\": 1, \\\"problem\\\": 3, \\\"solved\\\": 1, \\\"hurting\\\": 1, \\\"healing\\\": 1, \\\"join\\\": 7, \\\"forces\\\": 8, \\\"things\\\": 5, \\\"unite\\\": 2, \\\"wants\\\": 3, \\\"parties\\\": 11, \\\"child\\\": 17, \\\"accessible\\\": 1, \\\"affordable\\\": 5, \\\"parents\\\": 7, \\\"paid\\\": 4, \\\"promote\\\": 1, \\\"clean\\\": 3, \\\"air\\\": 4, \\\"water\\\": 2, \\\"rebuild\\\": 9, \\\"true\\\": 5, \\\"requires\\\": 3, \\\"common\\\": 4, \\\"ground\\\": 3, \\\"advance\\\": 3, \\\"cooperate\\\": 1, \\\"behalf\\\": 2, \\\"deserves\\\": 1, \\\"brighter\\\": 1, \\\"young\\\": 19, \\\"woman\\\": 7, \\\"evening\\\": 8, \\\"inspiration\\\": 3, \\\"rare\\\": 3, \\\"disease\\\": 5, \\\"joining\\\": 6, \\\"survivor\\\": 3, \\\"megan\\\": 8, \\\"crowley\\\": 1, \\\"diagnosed\\\": 3, \\\"pompe\\\": 1, \\\"serious\\\": 2, \\\"illness\\\": 2, \\\"she\\\": 26, \\\"months\\\": 14, \\\"expected\\\": 4, \\\"receiving\\\": 3, \\\"news\\\": 6, \\\"dad\\\": 2, \\\"john\\\": 2, \\\"fought\\\": 5, \\\"precious\\\": 2, \\\"founded\\\": 2, \\\"cure\\\": 2, \\\"helped\\\": 4, \\\"sophomore\\\": 1, \\\"notre\\\": 1, \\\"dame\\\": 1, \\\"story\\\": 7, \\\"about\\\": 8, \\\"unbounded\\\": 1, \\\"power\\\": 9, \\\"father\\\": 6, \\\"daughter\\\": 6, \\\"burdensome\\\": 1, \\\"approval\\\": 2, \\\"process\\\": 4, \\\"keeps\\\": 1, \\\"advances\\\": 1, \\\"reaching\\\": 1, \\\"slash\\\": 1, \\\"restraints\\\": 1, \\\"blessed\\\": 2, \\\"miracles\\\": 2, \\\"grow\\\": 7, \\\"enrich\\\": 2, \\\"mind\\\": 1, \\\"souls\\\": 3, \\\"education\\\": 8, \\\"issue\\\": 3, \\\"pass\\\": 16, \\\"bill\\\": 12, \\\"funds\\\": 1, \\\"school\\\": 15, \\\"disadvantaged\\\": 1, \\\"african\\\": 7, \\\"latino\\\": 1, \\\"choose\\\": 8, \\\"charter\\\": 1, \\\"magnet\\\": 1, \\\"religious\\\": 3, \\\"remarkable\\\": 2, \\\"denisha\\\": 3, \\\"merriweather\\\": 1, \\\"girl\\\": 3, \\\"struggled\\\": 1, \\\"failed\\\": 9, \\\"grade\\\": 1, \\\"enroll\\\": 1, \\\"learning\\\": 2, \\\"credit\\\": 4, \\\"scholarship\\\": 2, \\\"graduate\\\": 1, \\\"college\\\": 5, \\\"later\\\": 8, \\\"master\\\": 1, \\\"degree\\\": 2, \\\"social\\\": 3, \\\"break\\\": 5, \\\"cycle\\\": 3, \\\"violence\\\": 3, \\\"murder\\\": 4, \\\"experienced\\\": 2, \\\"largest\\\": 4, \\\"single\\\": 6, \\\"half\\\": 7, \\\"century\\\": 9, \\\"higher\\\": 2, \\\"acceptable\\\": 1, \\\"society\\\": 6, \\\"attend\\\": 1, \\\"paying\\\": 2, \\\"against\\\": 16, \\\"build\\\": 9, \\\"cooperation\\\": 4, \\\"trust\\\": 5, \\\"wedge\\\": 1, \\\"disunity\\\": 1, \\\"really\\\": 5, \\\"division\\\": 2, \\\"pure\\\": 1, \\\"unadulterated\\\": 1, \\\"unify\\\": 1, \\\"police\\\": 8, \\\"sheriffs\\\": 1, \\\"mothers\\\": 4, \\\"fathers\\\": 3, \\\"sons\\\": 1, \\\"daughters\\\": 3, \\\"behind\\\": 8, \\\"worry\\\": 1, \\\"whether\\\": 8, \\\"sound\\\": 1, \\\"victims\\\": 6, \\\"office\\\": 8, \\\"called\\\": 5, \\\"voice\\\": 3, \\\"engagement\\\": 3, \\\"providing\\\": 3, \\\"media\\\": 1, \\\"silenced\\\": 1, \\\"special\\\": 11, \\\"interests\\\": 8, \\\"audience\\\": 13, \\\"whose\\\": 5, \\\"names\\\": 2, \\\"jamiel\\\": 5, \\\"shaw\\\": 2, \\\"susan\\\": 4, \\\"oliver\\\": 4, \\\"jenna\\\": 4, \\\"jessica\\\": 3, \\\"davis\\\": 4, \\\"son\\\": 5, \\\"viciously\\\": 4, \\\"murdered\\\": 6, \\\"illegal\\\": 21, \\\"member\\\": 3, \\\"released\\\": 5, \\\"prison\\\": 7, \\\"jr\\\": 1, \\\"unlimited\\\": 5, \\\"potential\\\": 4, \\\"getting\\\": 7, \\\"go\\\": 10, \\\"excelled\\\": 1, \\\"quarterback\\\": 1, \\\"got\\\": 5, \\\"chance\\\": 10, \\\"mine\\\": 1, \\\"husbands\\\": 1, \\\"deputy\\\": 2, \\\"sheriff\\\": 1, \\\"danny\\\": 1, \\\"detective\\\": 1, \\\"michael\\\": 1, \\\"slain\\\": 1, \\\"line\\\": 1, \\\"duty\\\": 6, \\\"california\\\": 9, \\\"pillars\\\": 4, \\\"gunned\\\": 1, \\\"prior\\\": 2, \\\"deportations\\\": 1, \\\"sitting\\\": 4, \\\"hero\\\": 3, \\\"entire\\\": 3, \\\"supporting\\\": 4, \\\"praying\\\": 2, \\\"fighting\\\": 9, \\\"ever\\\": 30, \\\"forgotten\\\": 2, \\\"always\\\": 25, \\\"memory\\\": 4, \\\"tools\\\": 2, \\\"prevent\\\": 2, \\\"war\\\": 15, \\\"fight\\\": 13, \\\"win\\\": 3, \\\"sending\\\": 1, \\\"budget\\\": 6, \\\"rebuilds\\\": 1, \\\"eliminates\\\": 1, \\\"sequester\\\": 2, \\\"calls\\\": 3, \\\"increases\\\": 3, \\\"spending\\\": 3, \\\"funding\\\": 3, \\\"challenges\\\": 5, \\\"face\\\": 9, \\\"greater\\\": 8, \\\"none\\\": 1, \\\"braver\\\": 1, \\\"uniform\\\": 3, \\\"carryn\\\": 1, \\\"owens\\\": 2, \\\"widow\\\": 1, \\\"navy\\\": 3, \\\"operator\\\": 1, \\\"senior\\\": 1, \\\"chief\\\": 5, \\\"william\\\": 1, \\\"ryan\\\": 12, \\\"died\\\": 5, \\\"lived\\\": 2, \\\"warrior\\\": 2, \\\"battling\\\": 1, \\\"securing\\\": 1, \\\"jim\\\": 1, \\\"mattis\\\": 2, \\\"reconfirmed\\\": 1, \\\"quote\\\": 1, \\\"part\\\": 8, \\\"highly\\\": 3, \\\"successful\\\": 2, \\\"raid\\\": 2, \\\"generated\\\": 1, \\\"amounts\\\": 3, \\\"vital\\\": 4, \\\"victories\\\": 4, \\\"legacy\\\": 1, \\\"etched\\\": 1, \\\"eternity\\\": 1, \\\"looking\\\": 4, \\\"think\\\": 4, \\\"broke\\\": 1, \\\"bible\\\": 2, \\\"teaches\\\": 1, \\\"lay\\\": 3, \\\"laid\\\": 2, \\\"forget\\\": 4, \\\"wonder\\\": 1, \\\"heroes\\\": 15, \\\"wear\\\": 1, \\\"direct\\\": 2, \\\"robust\\\": 1, \\\"meaningful\\\": 2, \\\"leadership\\\": 2, \\\"share\\\": 8, \\\"globe\\\": 2, \\\"nato\\\": 5, \\\"forged\\\": 3, \\\"bonds\\\": 3, \\\"wars\\\": 6, \\\"dethroned\\\": 1, \\\"fascism\\\": 3, \\\"cold\\\": 2, \\\"defeated\\\": 2, \\\"communism\\\": 2, \\\"partners\\\": 3, \\\"meet\\\": 6, \\\"obligations\\\": 2, \\\"frank\\\": 1, \\\"discussions\\\": 2, \\\"tell\\\": 4, \\\"money\\\": 4, \\\"nice\\\": 1, \\\"expect\\\": 3, \\\"role\\\": 1, \\\"strategic\\\": 2, \\\"operations\\\": 2, \\\"institutions\\\": 1, \\\"best\\\": 10, \\\"vehicle\\\": 2, \\\"expressing\\\": 1, \\\"respects\\\": 1, \\\"chart\\\": 2, \\\"represent\\\": 4, \\\"off\\\": 6, \\\"less\\\": 6, \\\"conflict\\\": 4, \\\"learn\\\": 5, \\\"destruction\\\": 3, \\\"ravaged\\\": 1, \\\"raged\\\": 1, \\\"term\\\": 3, \\\"humanitarian\\\": 3, \\\"cases\\\": 2, \\\"displaced\\\": 1, \\\"persons\\\": 1, \\\"safely\\\": 2, \\\"return\\\": 4, \\\"willing\\\": 1, \\\"forge\\\": 3, \\\"partnerships\\\": 1, \\\"shared\\\": 2, \\\"align\\\": 1, \\\"harmony\\\": 1, \\\"stability\\\": 1, \\\"peace\\\": 9, \\\"wherever\\\": 2, \\\"found\\\": 3, \\\"former\\\": 3, \\\"enemies\\\": 3, \\\"some\\\": 9, \\\"closest\\\": 1, \\\"ago\\\": 24, \\\"opposite\\\": 1, \\\"side\\\": 5, \\\"faith\\\": 7, \\\"possibilities\\\": 1, \\\"hopefully\\\": 2, \\\"peaceful\\\": 1, \\\"philadelphia\\\": 2, \\\"centennial\\\": 1, \\\"builders\\\": 2, \\\"artists\\\": 1, \\\"inventors\\\": 1, \\\"showed\\\": 3, \\\"wonderful\\\": 5, \\\"creations\\\": 1, \\\"alexander\\\": 1, \\\"graham\\\": 1, \\\"bell\\\": 1, \\\"telephone\\\": 1, \\\"remington\\\": 1, \\\"unveiled\\\": 1, \\\"typewriter\\\": 1, \\\"early\\\": 3, \\\"attempt\\\": 1, \\\"electric\\\": 2, \\\"thomas\\\": 2, \\\"edison\\\": 2, \\\"automatic\\\": 1, \\\"telegraph\\\": 1, \\\"pen\\\": 1, \\\"imagine\\\": 2, \\\"wonders\\\": 2, \\\"marvels\\\": 1, \\\"simply\\\": 4, \\\"set\\\": 7, \\\"cures\\\": 4, \\\"illnesses\\\": 1, \\\"plagued\\\": 1, \\\"footprints\\\": 1, \\\"distant\\\": 3, \\\"worlds\\\": 1, \\\"dream\\\": 7, \\\"lifted\\\": 4, \\\"welfare\\\": 3, \\\"streets\\\": 2, \\\"fear\\\": 2, \\\"schools\\\": 6, \\\"prosper\\\": 2, \\\"before\\\": 21, \\\"vision\\\": 9, \\\"mission\\\": 5, \\\"destiny\\\": 7, \\\"bleed\\\": 1, \\\"blood\\\": 4, \\\"salute\\\": 3, \\\"flag\\\": 7, \\\"god\\\": 22, \\\"fulfill\\\": 1, \\\"glorious\\\": 2, \\\"began\\\": 5, \\\"thinking\\\": 1, \\\"trivial\\\": 1, \\\"fights\\\": 1, \\\"courage\\\": 3, \\\"hearts\\\": 6, \\\"bravery\\\": 2, \\\"express\\\": 1, \\\"hopes\\\": 5, \\\"stir\\\": 1, \\\"confidence\\\": 6, \\\"turn\\\": 2, \\\"empowered\\\": 1, \\\"aspirations\\\": 2, \\\"burdened\\\": 1, \\\"fears\\\": 2, \\\"inspired\\\": 2, \\\"bound\\\": 1, \\\"failures\\\": 1, \\\"blinded\\\": 1, \\\"doubts\\\": 1, \\\"embrace\\\": 3, \\\"dreaming\\\": 1, \\\"bold\\\": 3, \\\"daring\\\": 2, \\\"watching\\\": 5, \\\"seize\\\": 3, \\\"yourselves\\\": 1, \\\"bless\\\": 7, \\\"fellow\\\": 8, \\\"passed\\\": 11, \\\"stood\\\": 2, \\\"podium\\\": 2, \\\"majestic\\\": 1, \\\"chamber\\\": 7, \\\"address\\\": 2, \\\"night\\\": 4, \\\"already\\\": 7, \\\"swift\\\": 1, \\\"tide\\\": 1, \\\"gone\\\": 3, \\\"forward\\\": 4, \\\"clear\\\": 5, \\\"righteous\\\": 2, \\\"achieved\\\": 3, \\\"extraordinary\\\": 6, \\\"success\\\": 4, \\\"faced\\\": 2, \\\"imagined\\\": 1, \\\"heights\\\": 2, \\\"victory\\\": 3, \\\"pains\\\": 1, \\\"hardship\\\": 1, \\\"endured\\\": 2, \\\"floods\\\": 1, \\\"fires\\\": 1, \\\"storms\\\": 1, \\\"beauty\\\": 1, \\\"soul\\\": 4, \\\"spine\\\": 1, \\\"test\\\": 1, \\\"show\\\": 4, \\\"saw\\\": 5, \\\"volunteers\\\": 2, \\\"cajun\\\": 1, \\\"racing\\\": 1, \\\"rescue\\\": 4, \\\"fishing\\\": 1, \\\"boats\\\": 1, \\\"aftermath\\\": 2, \\\"devastating\\\": 1, \\\"hurricane\\\": 2, \\\"strangers\\\": 2, \\\"shielding\\\": 1, \\\"hail\\\": 1, \\\"gunfire\\\": 2, \\\"las\\\": 1, \\\"vegas\\\": 1, \\\"strip\\\": 1, \\\"heard\\\": 4, \\\"tales\\\": 1, \\\"coast\\\": 1, \\\"guard\\\": 1, \\\"petty\\\": 2, \\\"officer\\\": 5, \\\"ashlee\\\": 4, \\\"leppert\\\": 1, \\\"melania\\\": 3, \\\"aboard\\\": 1, \\\"helicopters\\\": 1, \\\"scene\\\": 1, \\\"houston\\\": 1, \\\"during\\\": 5, \\\"harvey\\\": 1, \\\"hours\\\": 4, \\\"wind\\\": 1, \\\"rain\\\": 1, \\\"braved\\\": 2, \\\"lives\\\": 10, \\\"firefighter\\\": 1, \\\"david\\\": 2, \\\"dahlberg\\\": 1, \\\"walls\\\": 5, \\\"flame\\\": 1, \\\"trapped\\\": 3, \\\"summer\\\": 1, \\\"camp\\\": 3, \\\"threatened\\\": 1, \\\"wildfires\\\": 1, \\\"recovering\\\": 2, \\\"texas\\\": 5, \\\"florida\\\": 1, \\\"louisiana\\\": 2, \\\"puerto\\\": 1, \\\"rico\\\": 1, \\\"virgin\\\": 1, \\\"islands\\\": 1, \\\"everywhere\\\": 3, \\\"pull\\\": 1, \\\"trials\\\": 2, \\\"touched\\\": 1, \\\"personally\\\": 1, \\\"toughest\\\": 3, \\\"guy\\\": 1, \\\"took\\\": 9, \\\"bullet\\\": 1, \\\"legend\\\": 1, \\\"congressman\\\": 1, \\\"steve\\\": 2, \\\"scalise\\\": 1, \\\"incredibly\\\": 2, \\\"grateful\\\": 3, \\\"efforts\\\": 3, \\\"capitol\\\": 5, \\\"officers\\\": 5, \\\"alexandria\\\": 1, \\\"nurses\\\": 2, \\\"paramedics\\\": 1, \\\"room\\\": 6, \\\"representatives\\\": 2, \\\"enough\\\": 2, \\\"tragedy\\\": 1, \\\"call\\\": 5, \\\"aside\\\": 2, \\\"seek\\\": 2, \\\"summon\\\": 1, \\\"elected\\\": 3, \\\"knew\\\": 3, \\\"fearless\\\": 1, \\\"determined\\\": 4, \\\"mountain\\\": 1, \\\"climb\\\": 1, \\\"frontier\\\": 4, \\\"tame\\\": 1, \\\"recognizing\\\": 2, \\\"union\\\": 3, \\\"created\\\": 6, \\\"wage\\\": 3, \\\"stagnation\\\": 1, \\\"seeing\\\": 1, \\\"rising\\\": 5, \\\"unemployment\\\": 14, \\\"claims\\\": 1, \\\"hit\\\": 4, \\\"low\\\": 7, \\\"lowest\\\": 9, \\\"recorded\\\": 5, \\\"hispanic\\\": 3, \\\"reached\\\": 9, \\\"levels\\\": 4, \\\"smashed\\\": 3, \\\"gaining\\\": 1, \\\"retirement\\\": 1, \\\"pension\\\": 1, \\\"enacted\\\": 1, \\\"biggest\\\": 4, \\\"cuts\\\": 6, \\\"tremendous\\\": 6, \\\"businesses\\\": 3, \\\"hardworking\\\": 3, \\\"doubled\\\": 5, \\\"standard\\\": 2, \\\"deduction\\\": 1, \\\"earned\\\": 1, \\\"married\\\": 1, \\\"couple\\\": 2, \\\"completely\\\": 3, \\\"typical\\\": 1, \\\"reduced\\\": 3, \\\"slashing\\\": 2, \\\"april\\\": 1, \\\"file\\\": 1, \\\"under\\\": 15, \\\"starting\\\": 1, \\\"especially\\\": 4, \\\"cruel\\\": 3, \\\"fell\\\": 1, \\\"mostly\\\": 1, \\\"forcing\\\": 3, \\\"penalties\\\": 1, \\\"afford\\\": 2, \\\"plans\\\": 7, \\\"repealed\\\": 1, \\\"disastrous\\\": 3, \\\"individual\\\": 2, \\\"mandate\\\": 2, \\\"slashed\\\": 1, \\\"changes\\\": 1, \\\"estimated\\\": 1, \\\"average\\\": 3, \\\"received\\\": 4, \\\"deduct\\\": 1, \\\"staub\\\": 4, \\\"sandy\\\": 1, \\\"keplinger\\\": 1, \\\"ohio\\\": 5, \\\"finished\\\": 1, \\\"handing\\\": 2, \\\"raises\\\": 1, \\\"additional\\\": 2, \\\"expanding\\\": 2, \\\"door\\\": 1, \\\"employees\\\": 3, \\\"corey\\\": 4, \\\"adams\\\": 1, \\\"worker\\\": 4, \\\"supported\\\": 2, \\\"himself\\\": 2, \\\"recession\\\": 1, \\\"hired\\\": 1, \\\"trained\\\": 1, \\\"welder\\\": 1, \\\"taxcut\\\": 1, \\\"please\\\": 12, \\\"congratulating\\\": 1, \\\"roughly\\\": 1, \\\"gotten\\\": 2, \\\"bonuses\\\": 1, \\\"per\\\": 3, \\\"apple\\\": 1, \\\"total\\\": 3, \\\"citizen\\\": 4, \\\"matter\\\": 4, \\\"yourself\\\": 1, \\\"anything\\\": 9, \\\"talk\\\": 1, \\\"rediscovering\\\": 1, \\\"bureaucracy\\\": 1, \\\"motto\\\": 1, \\\"amazing\\\": 4, \\\"unwavering\\\": 1, \\\"preston\\\": 4, \\\"sharp\\\": 1, \\\"boy\\\": 3, \\\"redding\\\": 1, \\\"noticed\\\": 1, \\\"graves\\\": 2, \\\"marked\\\": 1, \\\"flags\\\": 2, \\\"decided\\\": 2, \\\"movement\\\": 1, \\\"patriots\\\": 3, \\\"teach\\\": 2, \\\"civic\\\": 1, \\\"reverence\\\": 1, \\\"served\\\": 4, \\\"reminds\\\": 2, \\\"pledge\\\": 6, \\\"allegiance\\\": 1, \\\"stand\\\": 11, \\\"anthem\\\": 1, \\\"shows\\\": 1, \\\"loyalty\\\": 3, \\\"sought\\\": 1, \\\"between\\\": 7, \\\"appointing\\\": 1, \\\"interpret\\\": 1, \\\"written\\\": 2, \\\"circuit\\\": 1, \\\"defending\\\": 4, \\\"second\\\": 9, \\\"amendment\\\": 4, \\\"actions\\\": 1, \\\"serving\\\": 3, \\\"giving\\\": 3, \\\"healthcare\\\": 1, \\\"decisions\\\": 1, \\\"signed\\\": 7, \\\"landmark\\\": 2, \\\"va\\\": 4, \\\"accountability\\\": 3, \\\"passage\\\": 2, \\\"removed\\\": 3, \\\"talented\\\": 1, \\\"vets\\\": 1, \\\"until\\\": 6, \\\"properly\\\": 2, \\\"journey\\\": 2, \\\"empower\\\": 1, \\\"cabinet\\\": 2, \\\"secretary\\\": 2, \\\"authority\\\": 1, \\\"reward\\\": 1, \\\"remove\\\": 2, \\\"undermine\\\": 1, \\\"fail\\\": 2, \\\"washington\\\": 5, \\\"accountable\\\": 1, \\\"ended\\\": 6, \\\"energy\\\": 7, \\\"exporter\\\": 2, \\\"halted\\\": 1, \\\"crippled\\\": 1, \\\"autoworkers\\\": 1, \\\"motor\\\": 1, \\\"revving\\\": 1, \\\"engines\\\": 1, \\\"car\\\": 4, \\\"plants\\\": 3, \\\"something\\\": 5, \\\"moving\\\": 3, \\\"major\\\": 4, \\\"plant\\\": 5, \\\"mexico\\\": 6, \\\"michigan\\\": 2, \\\"toyota\\\": 1, \\\"mazda\\\": 1, \\\"opening\\\": 2, \\\"alabama\\\": 1, \\\"unaccustomed\\\": 1, \\\"coming\\\": 3, \\\"exciting\\\": 3, \\\"happening\\\": 3, \\\"speed\\\": 3, \\\"breakthrough\\\": 1, \\\"generic\\\": 3, \\\"fda\\\": 1, \\\"medical\\\": 4, \\\"devices\\\": 1, \\\"terminal\\\": 1, \\\"experimental\\\": 1, \\\"treatments\\\": 1, \\\"potentially\\\": 1, \\\"terminally\\\": 1, \\\"ill\\\": 2, \\\"try\\\": 3, \\\"greatest\\\": 5, \\\"priorities\\\": 2, \\\"prescription\\\": 5, \\\"fixing\\\": 1, \\\"injustice\\\": 2, \\\"prices\\\": 6, \\\"top\\\": 4, \\\"page\\\": 1, \\\"unfair\\\": 7, \\\"deals\\\": 2, \\\"sacrificed\\\": 1, \\\"prosperity\\\": 2, \\\"shipped\\\": 1, \\\"era\\\": 2, \\\"surrender\\\": 1, \\\"trading\\\": 1, \\\"relationships\\\": 1, \\\"reciprocal\\\": 3, \\\"fix\\\": 3, \\\"intellectual\\\": 4, \\\"property\\\": 4, \\\"rules\\\": 6, \\\"empire\\\": 1, \\\"disgrace\\\": 1, \\\"permit\\\": 1, \\\"road\\\": 2, \\\"reliable\\\": 1, \\\"modern\\\": 6, \\\"needs\\\": 2, \\\"generates\\\": 1, \\\"least\\\": 3, \\\"dollar\\\": 1, \\\"leveraged\\\": 1, \\\"partnering\\\": 1, \\\"local\\\": 3, \\\"governments\\\": 2, \\\"appropriate\\\": 1, \\\"tapping\\\": 1, \\\"sector\\\": 2, \\\"permanently\\\": 2, \\\"streamline\\\": 1, \\\"permitting\\\": 1, \\\"perhaps\\\": 8, \\\"reclaim\\\": 1, \\\"heritage\\\": 2, \\\"highways\\\": 2, \\\"waterways\\\": 1, \\\"grit\\\": 1, \\\"dignity\\\": 2, \\\"lift\\\": 2, \\\"dependence\\\": 1, \\\"workforce\\\": 2, \\\"development\\\": 1, \\\"training\\\": 1, \\\"vocational\\\": 2, \\\"craft\\\": 3, \\\"realize\\\": 2, \\\"full\\\": 4, \\\"regains\\\": 1, \\\"extended\\\": 1, \\\"embark\\\": 1, \\\"prisons\\\": 1, \\\"inmates\\\": 2, \\\"allowed\\\": 5, \\\"gangs\\\": 1, \\\"most\\\": 24, \\\"vulnerable\\\": 1, \\\"tragically\\\": 3, \\\"caused\\\": 1, \\\"loss\\\": 2, \\\"evelyn\\\": 2, \\\"rodriguez\\\": 1, \\\"freddy\\\": 2, \\\"cuevas\\\": 2, \\\"elizabeth\\\": 2, \\\"alvarado\\\": 1, \\\"robert\\\": 2, \\\"mickens\\\": 2, \\\"teenage\\\": 1, \\\"kayla\\\": 8, \\\"nisa\\\": 4, \\\"close\\\": 5, \\\"island\\\": 2, \\\"september\\\": 1, \\\"eve\\\": 1, \\\"birthday\\\": 7, \\\"neither\\\": 2, \\\"girls\\\": 4, \\\"brutally\\\": 2, \\\"walking\\\": 1, \\\"hometown\\\": 1, \\\"six\\\": 2, \\\"savage\\\": 2, \\\"charged\\\": 5, \\\"murders\\\": 3, \\\"glaring\\\": 1, \\\"loopholes\\\": 4, \\\"unaccompanied\\\": 1, \\\"alien\\\": 5, \\\"minors\\\": 1, \\\"wound\\\": 2, \\\"grieving\\\": 2, \\\"breaking\\\": 2, \\\"depth\\\": 2, \\\"sorrow\\\": 1, \\\"endure\\\": 2, \\\"pain\\\": 5, \\\"deadly\\\": 4, \\\"proposed\\\": 1, \\\"ice\\\": 11, \\\"patrol\\\": 5, \\\"agents\\\": 4, \\\"needy\\\": 1, \\\"underprivileged\\\": 1, \\\"compassion\\\": 1, \\\"constant\\\": 2, \\\"concern\\\": 1, \\\"poor\\\": 2, \\\"rise\\\": 5, \\\"extending\\\": 2, \\\"hand\\\": 2, \\\"background\\\": 2, \\\"color\\\": 2, \\\"religion\\\": 3, \\\"creed\\\": 3, \\\"sacred\\\": 2, \\\"official\\\": 1, \\\"dreamers\\\": 1, \\\"leader\\\": 4, \\\"investigations\\\": 3, \\\"agent\\\": 7, \\\"celestino\\\": 1, \\\"martinez\\\": 1, \\\"goes\\\": 2, \\\"cj\\\": 5, \\\"dangerous\\\": 10, \\\"point\\\": 2, \\\"leaders\\\": 4, \\\"did\\\": 12, \\\"cave\\\": 1, \\\"commanded\\\": 1, \\\"operation\\\": 2, \\\"track\\\": 1, \\\"arrested\\\": 7, \\\"send\\\": 3, \\\"reinforcements\\\": 1, \\\"few\\\": 4, \\\"weeks\\\": 8, \\\"voting\\\": 1, \\\"package\\\": 1, \\\"extensively\\\": 1, \\\"bipartisan\\\": 4, \\\"approach\\\": 3, \\\"presented\\\": 2, \\\"detailed\\\": 1, \\\"proposal\\\": 2, \\\"compromise\\\": 4, \\\"nobody\\\": 1, \\\"gets\\\": 3, \\\"critical\\\": 2, \\\"pillar\\\": 4, \\\"framework\\\": 1, \\\"generously\\\": 2, \\\"offers\\\": 1, \\\"citizenship\\\": 1, \\\"immigrants\\\": 5, \\\"brought\\\": 2, \\\"age\\\": 8, \\\"covers\\\": 1, \\\"previous\\\": 5, \\\"requirements\\\": 1, \\\"moral\\\": 3, \\\"character\\\": 2, \\\"fully\\\": 5, \\\"secures\\\": 1, \\\"crucially\\\": 1, \\\"closes\\\": 1, \\\"exploited\\\": 1, \\\"terrorists\\\": 8, \\\"ends\\\": 2, \\\"practice\\\": 1, \\\"catch\\\": 2, \\\"release\\\": 3, \\\"visa\\\": 2, \\\"lottery\\\": 2, \\\"randomly\\\": 1, \\\"green\\\": 2, \\\"cards\\\": 1, \\\"regard\\\": 1, \\\"towards\\\": 2, \\\"admits\\\": 1, \\\"contribute\\\": 2, \\\"final\\\": 2, \\\"protects\\\": 2, \\\"nuclear\\\": 11, \\\"ending\\\": 2, \\\"migration\\\": 2, \\\"virtually\\\": 3, \\\"numbers\\\": 5, \\\"relatives\\\": 1, \\\"immediate\\\": 1, \\\"limiting\\\": 1, \\\"sponsorships\\\": 1, \\\"spouses\\\": 2, \\\"minor\\\": 1, \\\"necessary\\\": 4, \\\"terrorist\\\": 4, \\\"york\\\": 5, \\\"programs\\\": 2, \\\"risks\\\": 1, \\\"lawful\\\": 2, \\\"tried\\\": 3, \\\"solve\\\": 1, \\\"makes\\\": 2, \\\"importantly\\\": 4, \\\"fulfills\\\": 1, \\\"ironclad\\\": 2, \\\"sign\\\": 4, \\\"politics\\\": 4, \\\"response\\\": 2, \\\"crisis\\\": 4, \\\"opioid\\\": 4, \\\"addiction\\\": 2, \\\"overdoses\\\": 1, \\\"deaths\\\": 3, \\\"seven\\\": 6, \\\"hour\\\": 3, \\\"tougher\\\": 1, \\\"pushers\\\": 1, \\\"stopping\\\": 1, \\\"scourge\\\": 2, \\\"committed\\\": 3, \\\"helping\\\": 3, \\\"struggle\\\": 3, \\\"difficult\\\": 2, \\\"prevail\\\": 2, \\\"vivid\\\": 1, \\\"expression\\\": 1, \\\"holets\\\": 3, \\\"albuquerque\\\": 1, \\\"wife\\\": 4, \\\"rebecca\\\": 3, \\\"pregnant\\\": 1, \\\"homeless\\\": 2, \\\"preparing\\\": 1, \\\"inject\\\": 1, \\\"heroin\\\": 2, \\\"unborn\\\": 3, \\\"weep\\\": 2, \\\"him\\\": 11, \\\"baby\\\": 4, \\\"felt\\\": 1, \\\"picture\\\": 1, \\\"kids\\\": 4, \\\"instant\\\": 2, \\\"agreed\\\": 2, \\\"adopt\\\": 2, \\\"named\\\": 2, \\\"embody\\\": 1, \\\"goodness\\\": 1, \\\"congratulations\\\": 3, \\\"restoring\\\": 4, \\\"standing\\\": 4, \\\"rogue\\\": 1, \\\"regimes\\\": 1, \\\"groups\\\": 2, \\\"rivals\\\": 1, \\\"russia\\\": 3, \\\"confronting\\\": 1, \\\"dangers\\\": 1, \\\"weakness\\\": 1, \\\"surest\\\": 2, \\\"unmatched\\\": 3, \\\"end\\\": 8, \\\"fund\\\": 6, \\\"modernize\\\": 1, \\\"arsenal\\\": 1, \\\"having\\\": 2, \\\"powerful\\\": 8, \\\"deter\\\": 1, \\\"acts\\\": 1, \\\"aggression\\\": 2, \\\"someday\\\": 1, \\\"magical\\\": 1, \\\"eliminate\\\": 2, \\\"weapons\\\": 3, \\\"unfortunately\\\": 1, \\\"pledged\\\": 2, \\\"report\\\": 2, \\\"coalition\\\": 2, \\\"defeat\\\": 4, \\\"liberated\\\": 3, \\\"territory\\\": 3, \\\"held\\\": 2, \\\"killers\\\": 1, \\\"iraq\\\": 7, \\\"syria\\\": 5, \\\"continue\\\": 3, \\\"army\\\": 3, \\\"staff\\\": 5, \\\"sergeant\\\": 8, \\\"peck\\\": 2, \\\"near\\\": 1, \\\"raqqa\\\": 2, \\\"november\\\": 1, \\\"comrade\\\": 1, \\\"kenton\\\": 5, \\\"stacy\\\": 3, \\\"buildings\\\": 1, \\\"rigged\\\": 1, \\\"explosives\\\": 1, \\\"civilians\\\": 2, \\\"clearing\\\": 1, \\\"floor\\\": 1, \\\"hospital\\\": 4, \\\"severely\\\": 1, \\\"wounded\\\": 3, \\\"explosion\\\": 1, \\\"bounded\\\": 1, \\\"booby\\\": 1, \\\"shape\\\": 2, \\\"applied\\\": 1, \\\"inserted\\\": 1, \\\"tube\\\": 1, \\\"reopen\\\": 1, \\\"airway\\\": 1, \\\"performed\\\": 1, \\\"cpr\\\": 1, \\\"straight\\\": 2, \\\"minutes\\\": 1, \\\"transport\\\": 1, \\\"maintained\\\": 1, \\\"artificial\\\": 2, \\\"respiration\\\": 1, \\\"emergency\\\": 1, \\\"surgery\\\": 2, \\\"selfless\\\": 1, \\\"wearing\\\": 1, \\\"bronze\\\": 1, \\\"star\\\": 2, \\\"v\\\": 1, \\\"valor\\\": 3, \\\"salutes\\\": 2, \\\"place\\\": 12, \\\"bombs\\\": 1, \\\"civilian\\\": 2, \\\"hospitals\\\": 3, \\\"annihilate\\\": 1, \\\"detain\\\": 2, \\\"merely\\\": 1, \\\"unlawful\\\": 1, \\\"combatants\\\": 1, \\\"captured\\\": 1, \\\"treated\\\": 3, \\\"foolishly\\\": 1, \\\"battlefield\\\": 1, \\\"al\\\": 6, \\\"baghdadi\\\": 5, \\\"order\\\": 6, \\\"directing\\\": 1, \\\"reexamine\\\": 1, \\\"detention\\\": 2, \\\"facilities\\\": 1, \\\"guantnamo\\\": 1, \\\"bay\\\": 1, \\\"qa\\\": 1, \\\"ida\\\": 1, \\\"chase\\\": 1, \\\"afghanistan\\\": 7, \\\"afghan\\\": 2, \\\"undermined\\\": 1, \\\"timelines\\\": 1, \\\"endorsed\\\": 3, \\\"recognized\\\": 3, \\\"jerusalem\\\": 2, \\\"afterwards\\\": 1, \\\"dozens\\\": 1, \\\"voted\\\": 3, \\\"assembly\\\": 1, \\\"sovereign\\\": 1, \\\"recognition\\\": 2, \\\"aid\\\": 2, \\\"assistance\\\": 2, \\\"friendships\\\": 1, \\\"clarity\\\": 1, \\\"adversaries\\\": 2, \\\"rose\\\": 1, \\\"crimes\\\": 3, \\\"corrupt\\\": 2, \\\"dictatorship\\\": 4, \\\"stay\\\": 2, \\\"silent\\\": 1, \\\"courageous\\\": 1, \\\"fundamental\\\": 2, \\\"flaws\\\": 1, \\\"deal\\\": 9, \\\"tough\\\": 1, \\\"communist\\\": 1, \\\"socialist\\\": 5, \\\"dictatorships\\\": 1, \\\"cuba\\\": 2, \\\"venezuela\\\": 4, \\\"regime\\\": 10, \\\"oppressed\\\": 1, \\\"north\\\": 10, \\\"korea\\\": 7, \\\"pursuit\\\": 2, \\\"missiles\\\": 2, \\\"waging\\\": 1, \\\"maximum\\\": 1, \\\"experience\\\": 1, \\\"taught\\\": 1, \\\"complacency\\\": 1, \\\"concessions\\\": 1, \\\"invite\\\": 1, \\\"provocation\\\": 1, \\\"repeat\\\": 1, \\\"administrations\\\": 2, \\\"position\\\": 1, \\\"depraved\\\": 1, \\\"korean\\\": 3, \\\"understand\\\": 3, \\\"nature\\\": 3, \\\"threat\\\": 3, \\\"pose\\\": 1, \\\"otto\\\": 6, \\\"warmbier\\\": 2, \\\"student\\\": 1, \\\"university\\\": 1, \\\"virginia\\\": 2, \\\"study\\\": 1, \\\"asia\\\": 3, \\\"tour\\\": 1, \\\"shameful\\\": 1, \\\"trial\\\": 1, \\\"sentenced\\\": 3, \\\"returning\\\": 2, \\\"june\\\": 4, \\\"horribly\\\": 1, \\\"injured\\\": 1, \\\"verge\\\": 1, \\\"death\\\": 7, \\\"days\\\": 12, \\\"fred\\\": 1, \\\"cindy\\\": 1, \\\"brother\\\": 2, \\\"sister\\\": 2, \\\"austin\\\": 1, \\\"greta\\\": 1, \\\"witnesses\\\": 1, \\\"menace\\\": 2, \\\"threatens\\\": 2, \\\"inspires\\\": 1, \\\"resolve\\\": 2, \\\"witness\\\": 2, \\\"ominous\\\": 1, \\\"name\\\": 2, \\\"ji\\\": 1, \\\"seong\\\": 5, \\\"ho\\\": 5, \\\"starving\\\": 1, \\\"steal\\\": 1, \\\"railroad\\\": 1, \\\"barter\\\": 1, \\\"scraps\\\": 1, \\\"train\\\": 4, \\\"tracks\\\": 1, \\\"exhausted\\\": 1, \\\"hunger\\\": 2, \\\"woke\\\": 1, \\\"ran\\\": 1, \\\"limbs\\\": 1, \\\"multiple\\\": 1, \\\"amputations\\\": 1, \\\"dull\\\": 1, \\\"gave\\\": 2, \\\"recover\\\": 1, \\\"ate\\\": 1, \\\"dirt\\\": 1, \\\"stunting\\\": 1, \\\"growth\\\": 2, \\\"tortured\\\": 3, \\\"authorities\\\": 2, \\\"brief\\\": 1, \\\"visit\\\": 1, \\\"tormentors\\\": 1, \\\"resolved\\\": 1, \\\"traveled\\\": 2, \\\"miles\\\": 7, \\\"crutches\\\": 2, \\\"southeast\\\": 1, \\\"followed\\\": 3, \\\"caught\\\": 2, \\\"trying\\\": 1, \\\"escape\\\": 3, \\\"seoul\\\": 1, \\\"rescues\\\": 1, \\\"defectors\\\": 1, \\\"broadcasts\\\": 1, \\\"leg\\\": 1, \\\"reminder\\\": 1, \\\"sacrifice\\\": 4, \\\"testament\\\": 1, \\\"yearning\\\": 2, \\\"human\\\": 11, \\\"birth\\\": 3, \\\"cluster\\\": 1, \\\"colonies\\\": 1, \\\"ocean\\\": 1, \\\"wilderness\\\": 2, \\\"revolutionary\\\": 1, \\\"idea\\\": 1, \\\"strived\\\": 1, \\\"atop\\\": 1, \\\"dome\\\": 1, \\\"statue\\\": 1, \\\"tall\\\": 3, \\\"dignified\\\": 1, \\\"monuments\\\": 2, \\\"ancestors\\\": 3, \\\"jefferson\\\": 1, \\\"king\\\": 2, \\\"memorials\\\": 1, \\\"yorktown\\\": 1, \\\"saratoga\\\": 1, \\\"shed\\\": 1, \\\"shores\\\": 2, \\\"normandy\\\": 2, \\\"fields\\\": 1, \\\"beyond\\\": 3, \\\"waters\\\": 1, \\\"skies\\\": 2, \\\"monument\\\": 2, \\\"moms\\\": 3, \\\"firefighters\\\": 1, \\\"medics\\\": 1, \\\"marines\\\": 1, \\\"belong\\\": 1, \\\"listen\\\": 1, \\\"worthy\\\": 1, \\\"art\\\": 2, \\\"music\\\": 1, \\\"push\\\": 3, \\\"bounds\\\": 1, \\\"science\\\": 4, \\\"discovery\\\": 2, \\\"dreamed\\\": 2, \\\"mighty\\\": 1, \\\"madam\\\": 2, \\\"breakthroughs\\\": 3, \\\"gathered\\\": 1, \\\"hoping\\\": 1, \\\"govern\\\": 1, \\\"agenda\\\": 6, \\\"democrat\\\": 2, \\\"campaigned\\\": 1, \\\"revitalize\\\": 1, \\\"secure\\\": 8, \\\"pursue\\\": 2, \\\"winning\\\": 4, \\\"recognize\\\": 1, \\\"anniversaries\\\": 1, \\\"majesty\\\": 1, \\\"crusade\\\": 1, \\\"allied\\\": 1, \\\"liberation\\\": 1, \\\"europe\\\": 1, \\\"ii\\\": 2, \\\"jumped\\\": 1, \\\"sky\\\": 2, \\\"stormed\\\": 2, \\\"sea\\\": 1, \\\"civilization\\\": 1, \\\"tyranny\\\": 3, \\\"joseph\\\": 1, \\\"reilly\\\": 1, \\\"irving\\\": 1, \\\"locker\\\": 1, \\\"herman\\\": 6, \\\"zeitchik\\\": 2, \\\"gentlemen\\\": 2, \\\"pilots\\\": 2, \\\"flew\\\": 1, \\\"quarter\\\": 1, \\\"space\\\": 6, \\\"moon\\\": 2, \\\"apollo\\\": 1, \\\"astronauts\\\": 3, \\\"planted\\\": 1, \\\"buzz\\\": 2, \\\"aldrin\\\": 1, \\\"rockets\\\": 2, \\\"transformed\\\": 1, \\\"redefined\\\": 1, \\\"step\\\": 5, \\\"boldly\\\": 1, \\\"bravely\\\": 1, \\\"adventure\\\": 2, \\\"quality\\\": 4, \\\"stronger\\\": 2, \\\"culture\\\": 3, \\\"richer\\\": 1, \\\"deeper\\\": 1, \\\"bigger\\\": 2, \\\"prosperous\\\": 2, \\\"reject\\\": 1, \\\"revenge\\\": 1, \\\"resistance\\\": 2, \\\"retribution\\\": 1, \\\"boundless\\\": 1, \\\"political\\\": 4, \\\"stalemate\\\": 1, \\\"bridge\\\": 1, \\\"divisions\\\": 1, \\\"heal\\\": 1, \\\"wounds\\\": 1, \\\"coalitions\\\": 1, \\\"solutions\\\": 1, \\\"unlock\\\": 2, \\\"decision\\\": 1, \\\"ours\\\": 2, \\\"gridlock\\\": 1, \\\"results\\\": 3, \\\"vengeance\\\": 1, \\\"pointless\\\": 1, \\\"moved\\\": 4, \\\"urgency\\\": 1, \\\"confront\\\": 6, \\\"launched\\\": 4, \\\"boom\\\": 3, \\\"rarely\\\": 1, \\\"added\\\": 4, \\\"fastest\\\": 2, \\\"pace\\\": 3, \\\"growing\\\": 3, \\\"blue\\\": 2, \\\"collar\\\": 2, \\\"faster\\\": 3, \\\"thought\\\": 2, \\\"considered\\\": 2, \\\"hottest\\\": 1, \\\"asian\\\": 2, \\\"disabilities\\\": 1, \\\"alltime\\\": 1, \\\"estate\\\": 1, \\\"often\\\": 2, \\\"ranchers\\\": 2, \\\"farms\\\": 2, \\\"unpopular\\\": 1, \\\"penalty\\\": 1, \\\"critically\\\": 2, \\\"lifesaving\\\": 2, \\\"short\\\": 5, \\\"period\\\": 2, \\\"tenure\\\": 1, \\\"thanks\\\": 9, \\\"reductions\\\": 1, \\\"unleashed\\\": 1, \\\"revolution\\\": 1, \\\"number\\\": 8, \\\"producer\\\": 2, \\\"oil\\\": 2, \\\"natural\\\": 2, \\\"gas\\\": 3, \\\"net\\\": 3, \\\"rapid\\\": 2, \\\"envy\\\": 1, \\\"sounds\\\": 2, \\\"laughter\\\": 10, \\\"vibrant\\\": 1, \\\"thriving\\\": 3, \\\"friday\\\": 1, \\\"miracle\\\": 2, \\\"thing\\\": 4, \\\"foolish\\\": 2, \\\"ridiculous\\\": 1, \\\"partisan\\\": 1, \\\"investigation\\\": 1, \\\"doesn\\\": 1, \\\"confirming\\\": 1, \\\"qualified\\\": 1, \\\"nominees\\\": 2, \\\"stuck\\\": 1, \\\"waiting\\\": 4, \\\"nominations\\\": 1, \\\"proven\\\": 1, \\\"farm\\\": 1, \\\"rejection\\\": 1, \\\"terminate\\\": 1, \\\"mistreat\\\": 1, \\\"groundbreaking\\\": 3, \\\"couldn\\\": 4, \\\"alice\\\": 10, \\\"johnson\\\": 1, \\\"nonviolent\\\": 2, \\\"offender\\\": 1, \\\"inspiring\\\": 1, \\\"impact\\\": 1, \\\"population\\\": 1, \\\"underscores\\\": 1, \\\"disparities\\\": 1, \\\"unfairness\\\": 1, \\\"exist\\\": 2, \\\"sentencing\\\": 2, \\\"remedy\\\": 1, \\\"remainder\\\": 1, \\\"commuted\\\": 1, \\\"sentence\\\": 1, \\\"greet\\\": 1, \\\"gates\\\": 2, \\\"hugging\\\": 1, \\\"kissing\\\": 1, \\\"crying\\\": 1, \\\"laughing\\\": 1, \\\"terrific\\\": 2, \\\"reminding\\\": 1, \\\"stories\\\": 2, \\\"worked\\\": 2, \\\"closely\\\": 2, \\\"reformed\\\": 1, \\\"wrongly\\\": 1, \\\"disproportionately\\\": 1, \\\"harmed\\\": 1, \\\"gives\\\": 1, \\\"offenders\\\": 1, \\\"reenter\\\": 1, \\\"productive\\\": 1, \\\"abiding\\\": 2, \\\"believes\\\": 1, \\\"redemption\\\": 1, \\\"matthew\\\": 5, \\\"charles\\\": 5, \\\"tennessee\\\": 1, \\\"selling\\\": 1, \\\"completed\\\": 5, \\\"studies\\\": 1, \\\"clerk\\\": 1, \\\"mentored\\\": 1, \\\"person\\\": 3, \\\"welcome\\\": 3, \\\"urgent\\\": 1, \\\"putting\\\": 1, \\\"ruthless\\\": 2, \\\"coyotes\\\": 1, \\\"traffickers\\\": 5, \\\"organized\\\": 1, \\\"caravans\\\": 1, \\\"march\\\": 1, \\\"mexican\\\": 1, \\\"trucks\\\": 1, \\\"buses\\\": 1, \\\"areas\\\": 5, \\\"protection\\\": 1, \\\"troops\\\": 4, \\\"prepare\\\": 1, \\\"onslaught\\\": 1, \\\"includes\\\": 4, \\\"respected\\\": 2, \\\"ways\\\": 1, \\\"legally\\\": 2, \\\"illustrates\\\": 1, \\\"divide\\\": 1, \\\"wealthy\\\": 2, \\\"politicians\\\": 4, \\\"donors\\\": 1, \\\"guards\\\": 1, \\\"meanwhile\\\": 1, \\\"mass\\\": 1, \\\"overburdened\\\": 1, \\\"crowded\\\": 1, \\\"depleted\\\": 1, \\\"tolerance\\\": 1, \\\"actually\\\": 2, \\\"sexually\\\": 1, \\\"assaulted\\\": 1, \\\"smugglers\\\": 2, \\\"migrant\\\": 1, 