"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 675, \"word_counts\": \"{\\\"president\\\": 72, \\\"bill\\\": 62, \\\"clinton\\\": 8, \\\"s\\\": 364, \\\"address\\\": 18, \\\"before\\\": 47, \\\"a\\\": 934, \\\"joint\\\": 8, \\\"session\\\": 8, \\\"of\\\": 1295, \\\"the\\\": 2539, \\\"congress\\\": 152, \\\"on\\\": 306, \\\"state\\\": 48, \\\"union\\\": 31, \\\"february\\\": 3, \\\"mr\\\": 21, \\\"speaker\\\": 13, \\\"members\\\": 25, \\\"house\\\": 29, \\\"and\\\": 1761, \\\"senate\\\": 17, \\\"distinguished\\\": 4, \\\"americans\\\": 150, \\\"here\\\": 97, \\\"as\\\": 255, \\\"visitors\\\": 1, \\\"in\\\": 922, \\\"this\\\": 423, \\\"chamber\\\": 21, \\\"am\\\": 24, \\\"i\\\": 674, \\\"it\\\": 458, \\\"is\\\": 378, \\\"nice\\\": 1, \\\"to\\\": 2231, \\\"have\\\": 402, \\\"fresh\\\": 1, \\\"excuse\\\": 1, \\\"for\\\": 658, \\\"giving\\\": 7, \\\"long\\\": 54, \\\"speech\\\": 3, \\\"laughter\\\": 12, \\\"when\\\": 93, \\\"presidents\\\": 5, \\\"speak\\\": 7, \\\"nation\\\": 73, \\\"from\\\": 178, \\\"podium\\\": 4, \\\"typically\\\": 1, \\\"they\\\": 278, \\\"comment\\\": 1, \\\"full\\\": 8, \\\"range\\\": 2, \\\"challenges\\\": 21, \\\"opportunities\\\": 13, \\\"that\\\": 717, \\\"face\\\": 24, \\\"united\\\": 31, \\\"states\\\": 52, \\\"but\\\": 257, \\\"not\\\": 212, \\\"an\\\": 103, \\\"ordinary\\\": 8, \\\"time\\\": 114, \\\"all\\\": 368, \\\"many\\\": 56, \\\"tasks\\\": 1, \\\"require\\\": 13, \\\"our\\\": 901, \\\"attention\\\": 4, \\\"believe\\\": 47, \\\"tonight\\\": 99, \\\"one\\\": 132, \\\"calls\\\": 3, \\\"us\\\": 176, \\\"focus\\\": 6, \\\"unite\\\": 3, \\\"act\\\": 37, \\\"economy\\\": 66, \\\"more\\\": 301, \\\"than\\\": 100, \\\"anything\\\": 8, \\\"else\\\": 18, \\\"task\\\": 6, \\\"make\\\": 137, \\\"thrive\\\": 2, \\\"again\\\": 43, \\\"let\\\": 120, \\\"me\\\": 68, \\\"begin\\\": 22, \\\"by\\\": 234, \\\"saying\\\": 9, \\\"has\\\": 143, \\\"been\\\": 65, \\\"too\\\": 52, \\\"at\\\": 161, \\\"least\\\": 13, \\\"three\\\": 19, \\\"decades\\\": 9, \\\"since\\\": 36, \\\"come\\\": 40, \\\"challenged\\\": 4, \\\"join\\\": 29, \\\"him\\\": 13, \\\"great\\\": 34, \\\"national\\\": 65, \\\"journey\\\": 6, \\\"merely\\\": 1, \\\"consume\\\": 1, \\\"bounty\\\": 2, \\\"today\\\": 70, \\\"invest\\\": 19, \\\"much\\\": 32, \\\"greater\\\": 5, \\\"tomorrow\\\": 16, \\\"like\\\": 59, \\\"individuals\\\": 3, \\\"nations\\\": 27, \\\"must\\\": 277, \\\"ultimately\\\": 5, \\\"decide\\\": 3, \\\"how\\\": 33, \\\"wish\\\": 7, \\\"conduct\\\": 4, \\\"themselves\\\": 9, \\\"be\\\": 291, \\\"thought\\\": 4, \\\"those\\\": 94, \\\"with\\\": 311, \\\"whom\\\": 6, \\\"live\\\": 22, \\\"later\\\": 9, \\\"judged\\\": 1, \\\"history\\\": 32, \\\"every\\\": 173, \\\"individual\\\": 7, \\\"man\\\": 6, \\\"woman\\\": 6, \\\"whether\\\": 21, \\\"are\\\": 296, \\\"prepared\\\": 7, \\\"rise\\\": 9, \\\"occasions\\\": 1, \\\"presents\\\": 1, \\\"them\\\": 156, \\\"we\\\": 1224, \\\"always\\\": 23, \\\"people\\\": 302, \\\"youthful\\\": 2, \\\"energy\\\": 14, \\\"daring\\\": 2, \\\"spirit\\\": 10, \\\"historic\\\": 18, \\\"moment\\\": 14, \\\"communism\\\": 3, \\\"fallen\\\": 2, \\\"freedom\\\": 24, \\\"spreading\\\": 2, \\\"around\\\": 30, \\\"world\\\": 137, \\\"global\\\": 29, \\\"taking\\\": 12, \\\"shape\\\": 5, \\\"eyes\\\": 4, \\\"called\\\": 12, \\\"change\\\": 44, \\\"now\\\": 175, \\\"up\\\": 80, \\\"room\\\": 7, \\\"deliver\\\": 5, \\\"needs\\\": 16, \\\"new\\\": 214, \\\"direction\\\": 6, \\\"present\\\": 8, \\\"you\\\": 372, \\\"comprehensive\\\": 15, \\\"plan\\\": 56, \\\"set\\\": 18, \\\"course\\\": 11, \\\"will\\\": 347, \\\"find\\\": 21, \\\"basic\\\": 12, \\\"old\\\": 30, \\\"values\\\": 24, \\\"brought\\\": 10, \\\"over\\\": 83, \\\"last\\\": 106, \\\"two\\\": 31, \\\"centuries\\\": 1, \\\"commitment\\\": 17, \\\"opportunity\\\": 43, \\\"responsibility\\\": 51, \\\"community\\\": 66, \\\"work\\\": 202, \\\"family\\\": 51, \\\"faith\\\": 6, \\\"break\\\": 4, \\\"habits\\\": 3, \\\"both\\\": 44, \\\"political\\\": 8, \\\"parties\\\": 16, \\\"say\\\": 103, \\\"there\\\": 96, \\\"can\\\": 258, \\\"no\\\": 85, \\\"something\\\": 42, \\\"nothing\\\": 9, \\\"admit\\\": 4, \\\"frankly\\\": 3, \\\"together\\\": 83, \\\"conditions\\\": 7, \\\"which\\\": 40, \\\"point\\\": 20, \\\"well\\\": 42, \\\"known\\\": 4, \\\"low\\\": 12, \\\"productivity\\\": 7, \\\"growth\\\": 23, \\\"stagnant\\\": 3, \\\"wages\\\": 4, \\\"persistent\\\": 1, \\\"unemployment\\\": 10, \\\"underemployment\\\": 1, \\\"years\\\": 172, \\\"huge\\\": 1, \\\"government\\\": 110, \\\"deficits\\\": 6, \\\"declining\\\": 4, \\\"investment\\\": 26, \\\"future\\\": 46, \\\"exploding\\\": 2, \\\"health\\\": 106, \\\"care\\\": 121, \\\"costs\\\": 19, \\\"lack\\\": 4, \\\"coverage\\\": 18, \\\"millions\\\": 32, \\\"legions\\\": 1, \\\"poor\\\": 16, \\\"children\\\": 155, \\\"education\\\": 57, \\\"job\\\": 43, \\\"training\\\": 21, \\\"inadequate\\\": 1, \\\"demands\\\": 4, \\\"tough\\\": 16, \\\"drifted\\\": 2, \\\"without\\\": 40, \\\"strong\\\": 38, \\\"sense\\\": 8, \\\"purpose\\\": 6, \\\"or\\\": 127, \\\"system\\\": 48, \\\"so\\\": 153, \\\"often\\\": 9, \\\"seemed\\\": 4, \\\"paralyzed\\\": 1, \\\"special\\\": 17, \\\"interest\\\": 33, \\\"groups\\\": 11, \\\"partisan\\\": 6, \\\"bickering\\\": 1, \\\"sheer\\\": 1, \\\"complexity\\\": 1, \\\"problems\\\": 13, \\\"do\\\": 249, \\\"better\\\": 51, \\\"because\\\": 81, \\\"remain\\\": 10, \\\"greatest\\\": 9, \\\"earth\\\": 10, \\\"strongest\\\": 7, \\\"only\\\": 49, \\\"military\\\": 15, \\\"superpower\\\": 2, \\\"if\\\": 144, \\\"vision\\\": 2, \\\"heart\\\": 7, \\\"changes\\\": 11, \\\"still\\\": 53, \\\"enter\\\": 5, \\\"century\\\": 82, \\\"possibilities\\\": 4, \\\"parents\\\": 60, \\\"could\\\": 24, \\\"even\\\": 48, \\\"imagined\\\": 1, \\\"having\\\": 8, \\\"secured\\\": 3, \\\"american\\\": 149, \\\"dream\\\": 10, \\\"ourselves\\\": 13, \\\"generations\\\": 6, \\\"remember\\\": 15, \\\"ago\\\": 30, \\\"reagan\\\": 3, \\\"stood\\\": 5, \\\"very\\\": 60, \\\"told\\\": 9, \\\"debt\\\": 14, \\\"were\\\": 53, \\\"stacked\\\": 1, \\\"thousand\\\": 8, \\\"dollar\\\": 10, \\\"bills\\\": 8, \\\"stack\\\": 2, \\\"would\\\": 40, \\\"reach\\\": 17, \\\"miles\\\": 3, \\\"into\\\": 71, \\\"space\\\": 13, \\\"tell\\\": 25, \\\"assign\\\": 1, \\\"blame\\\": 5, \\\"problem\\\": 22, \\\"plenty\\\": 1, \\\"go\\\": 66, \\\"branches\\\": 1, \\\"end\\\": 31, \\\"did\\\": 27, \\\"seek\\\": 11, \\\"office\\\": 16, \\\"place\\\": 13, \\\"accept\\\": 4, \\\"want\\\": 78, \\\"right\\\": 61, \\\"country\\\": 111, \\\"who\\\": 215, \\\"gets\\\": 5, \\\"credit\\\": 21, \\\"offer\\\": 9, \\\"four\\\": 17, \\\"fundamental\\\": 11, \\\"components\\\": 1, \\\"first\\\": 99, \\\"shifts\\\": 1, \\\"emphasis\\\": 2, \\\"public\\\": 31, \\\"private\\\": 36, \\\"spending\\\": 37, \\\"consumption\\\": 3, \\\"initially\\\": 1, \\\"jump\\\": 1, \\\"starting\\\": 2, \\\"short\\\": 5, \\\"term\\\": 15, \\\"investing\\\": 3, \\\"their\\\": 286, \\\"jobs\\\": 85, \\\"incomes\\\": 17, \\\"run\\\": 8, \\\"second\\\": 28, \\\"rhetoric\\\": 2, \\\"past\\\": 23, \\\"actions\\\": 4, \\\"honoring\\\": 1, \\\"families\\\": 77, \\\"part\\\": 22, \\\"decisionmaking\\\": 3, \\\"third\\\": 19, \\\"substantially\\\": 1, \\\"reduces\\\": 1, \\\"federal\\\": 41, \\\"deficit\\\": 50, \\\"honestly\\\": 5, \\\"credibly\\\": 1, \\\"using\\\": 10, \\\"beginning\\\": 15, \\\"most\\\": 79, \\\"conservative\\\": 2, \\\"estimates\\\": 2, \\\"revenues\\\": 3, \\\"executive\\\": 3, \\\"branch\\\": 1, \\\"done\\\": 27, \\\"optimistic\\\": 1, \\\"ones\\\": 6, \\\"finally\\\": 17, \\\"seeks\\\": 2, \\\"earn\\\": 7, \\\"trust\\\": 11, \\\"paying\\\": 13, \\\"these\\\": 90, \\\"plans\\\": 7, \\\"cuts\\\": 36, \\\"waste\\\": 6, \\\"efficiency\\\": 3, \\\"gimmicks\\\": 1, \\\"fairness\\\": 4, \\\"way\\\": 87, \\\"additional\\\": 1, \\\"burdens\\\": 9, \\\"borne\\\": 2, \\\"talk\\\": 11, \\\"about\\\": 74, \\\"what\\\": 123, \\\"real\\\": 27, \\\"engine\\\": 3, \\\"economic\\\": 37, \\\"sector\\\": 17, \\\"each\\\": 18, \\\"truth\\\": 8, \\\"creates\\\": 1, \\\"different\\\": 12, \\\"also\\\": 74, \\\"demand\\\": 6, \\\"turn\\\": 13, \\\"immediate\\\": 2, \\\"priority\\\": 3, \\\"create\\\": 33, \\\"some\\\": 49, \\\"re\\\": 92, \\\"recovery\\\": 10, \\\"don\\\": 45, \\\"t\\\": 131, \\\"hope\\\": 41, \\\"sure\\\": 35, \\\"creating\\\": 10, \\\"worth\\\": 5, \\\"its\\\": 54, \\\"salt\\\": 1, \\\"doesn\\\": 11, \\\"put\\\": 30, \\\"back\\\": 58, \\\"guarantee\\\": 12, \\\"call\\\": 23, \\\"enact\\\": 4, \\\"package\\\": 4, \\\"investments\\\": 8, \\\"billion\\\": 33, \\\"half\\\": 19, \\\"million\\\": 56, \\\"rebuild\\\": 4, \\\"highways\\\": 2, \\\"airports\\\": 1, \\\"renovate\\\": 1, \\\"housing\\\": 7, \\\"bring\\\": 31, \\\"life\\\": 30, \\\"rural\\\": 13, \\\"communities\\\": 55, \\\"spread\\\": 7, \\\"among\\\": 6, \\\"youth\\\": 2, \\\"especially\\\": 16, \\\"emphasize\\\": 2, \\\"after\\\": 36, \\\"events\\\": 3, \\\"year\\\": 188, \\\"los\\\": 5, \\\"angeles\\\": 5, \\\"countless\\\": 3, \\\"stories\\\": 2, \\\"despair\\\": 3, \\\"cities\\\": 9, \\\"proposal\\\": 10, \\\"almost\\\": 14, \\\"summer\\\": 10, \\\"displaced\\\": 2, \\\"unemployed\\\": 2, \\\"young\\\": 30, \\\"alone\\\": 8, \\\"invite\\\": 3, \\\"america\\\": 210, \\\"business\\\": 36, \\\"leaders\\\": 17, \\\"effort\\\": 16, \\\"provide\\\": 36, \\\"areas\\\": 15, \\\"looks\\\": 2, \\\"beyond\\\": 7, \\\"cycle\\\": 3, \\\"aspirations\\\": 1, \\\"extend\\\": 7, \\\"next\\\": 55, \\\"deals\\\": 2, \\\"program\\\": 35, \\\"designed\\\": 4, \\\"increase\\\": 28, \\\"critical\\\": 7, \\\"reduction\\\": 6, \\\"savings\\\": 14, \\\"available\\\": 9, \\\"lower\\\": 17, \\\"rates\\\": 22, \\\"decrease\\\": 2, \\\"percentage\\\": 5, \\\"budget\\\": 78, \\\"claimed\\\": 1, \\\"payments\\\": 6, \\\"risk\\\": 9, \\\"financial\\\": 10, \\\"market\\\": 10, \\\"disruptions\\\": 1, \\\"adversely\\\": 1, \\\"affect\\\": 4, \\\"higher\\\": 18, \\\"rate\\\": 25, \\\"improved\\\": 4, \\\"high\\\": 45, \\\"quality\\\": 19, \\\"competitive\\\": 7, \\\"position\\\": 4, \\\"order\\\": 8, \\\"accomplish\\\": 1, \\\"increased\\\": 6, \\\"ever\\\": 37, \\\"upon\\\": 6, \\\"same\\\": 26, \\\"cut\\\": 69, \\\"taxes\\\": 23, \\\"raised\\\": 3, \\\"recommend\\\": 13, \\\"carefully\\\": 2, \\\"through\\\": 34, \\\"minimize\\\": 1, \\\"any\\\": 47, \\\"adverse\\\": 1, \\\"impact\\\": 6, \\\"capture\\\": 1, \\\"peace\\\": 51, \\\"dividend\\\": 1, \\\"purposes\\\": 2, \\\"switch\\\": 2, \\\"balance\\\": 15, \\\"tax\\\": 76, \\\"increases\\\": 4, \\\"assure\\\": 4, \\\"cost\\\": 22, \\\"deal\\\": 14, \\\"readily\\\": 1, \\\"afford\\\": 7, \\\"furthermore\\\": 1, \\\"perhaps\\\": 4, \\\"ways\\\": 20, \\\"importantly\\\": 1, \\\"improve\\\": 13, \\\"incentives\\\": 11, \\\"trained\\\": 7, \\\"workers\\\": 42, \\\"small\\\": 26, \\\"created\\\": 15, \\\"such\\\": 8, \\\"includes\\\": 7, \\\"boldest\\\": 1, \\\"targeted\\\": 4, \\\"propose\\\": 31, \\\"permanent\\\": 4, \\\"smallest\\\": 5, \\\"firms\\\": 3, \\\"under\\\": 25, \\\"percent\\\": 46, \\\"employing\\\": 1, \\\"force\\\": 23, \\\"big\\\": 14, \\\"majority\\\": 6, \\\"net\\\": 3, \\\"decade\\\": 12, \\\"rewards\\\": 5, \\\"entrepreneurs\\\": 2, \\\"take\\\": 50, \\\"risks\\\": 6, \\\"give\\\": 84, \\\"access\\\": 8, \\\"technologies\\\": 6, \\\"attack\\\": 5, \\\"crunch\\\": 2, \\\"denied\\\": 2, \\\"need\\\": 79, \\\"flourish\\\": 2, \\\"prosper\\\": 3, \\\"network\\\": 3, \\\"development\\\": 12, \\\"banks\\\": 8, \\\"enterprise\\\": 4, \\\"zones\\\": 6, \\\"storefronts\\\": 1, \\\"factories\\\": 2, \\\"south\\\": 10, \\\"boston\\\": 1, \\\"texas\\\": 3, \\\"central\\\": 6, \\\"invests\\\": 2, \\\"roads\\\": 2, \\\"bridges\\\": 1, \\\"transit\\\": 1, \\\"systems\\\": 3, \\\"speed\\\": 4, \\\"railways\\\": 1, \\\"tech\\\": 3, \\\"information\\\": 20, \\\"provides\\\": 5, \\\"ambitious\\\": 4, \\\"environmental\\\": 9, \\\"cleanup\\\": 2, \\\"partnership\\\": 10, \\\"local\\\": 16, \\\"preserve\\\": 12, \\\"environment\\\": 22, \\\"standing\\\": 3, \\\"edge\\\": 4, \\\"know\\\": 122, \\\"depends\\\": 3, \\\"never\\\": 21, \\\"opening\\\": 3, \\\"markets\\\": 16, \\\"overseas\\\": 7, \\\"expanding\\\": 9, \\\"volume\\\": 1, \\\"trade\\\": 37, \\\"insist\\\": 3, \\\"fair\\\": 10, \\\"rules\\\": 5, \\\"international\\\": 16, \\\"strategy\\\": 10, \\\"expand\\\": 24, \\\"including\\\": 15, \\\"successful\\\": 7, \\\"completion\\\": 2, \\\"latest\\\": 2, \\\"round\\\": 4, \\\"talks\\\": 2, \\\"north\\\": 10, \\\"free\\\": 18, \\\"agreement\\\": 11, \\\"appropriate\\\": 4, \\\"safeguards\\\": 2, \\\"across\\\": 34, \\\"listening\\\": 4, \\\"enough\\\": 12, \\\"pass\\\": 45, \\\"changing\\\": 4, \\\"fast\\\": 5, \\\"aggressive\\\": 2, \\\"attempts\\\": 3, \\\"wage\\\": 17, \\\"competitors\\\": 2, \\\"doing\\\": 25, \\\"industries\\\": 2, \\\"going\\\": 36, \\\"explode\\\": 3, \\\"trouble\\\": 5, \\\"aerospace\\\": 1, \\\"assistance\\\": 3, \\\"defense\\\": 15, \\\"other\\\": 75, \\\"unavoidable\\\": 1, \\\"dislocations\\\": 1, \\\"pledge\\\": 4, \\\"my\\\": 81, \\\"best\\\": 49, \\\"see\\\": 24, \\\"labor\\\": 7, \\\"efforts\\\": 22, \\\"strengthen\\\": 24, \\\"fail\\\": 5, \\\"feel\\\": 4, \\\"strongly\\\": 5, \\\"unless\\\": 10, \\\"bold\\\": 4, \\\"steps\\\": 9, \\\"reform\\\": 55, \\\"spent\\\": 6, \\\"income\\\": 30, \\\"yet\\\": 9, \\\"advanced\\\": 4, \\\"benefits\\\": 21, \\\"citizens\\\": 40, \\\"pattern\\\": 1, \\\"between\\\": 20, \\\"secure\\\": 16, \\\"businesses\\\": 31, \\\"fully\\\": 9, \\\"solvent\\\": 1, \\\"until\\\": 16, \\\"tackle\\\": 4, \\\"crisis\\\": 11, \\\"combination\\\": 1, \\\"rising\\\": 7, \\\"fear\\\": 5, \\\"losing\\\": 5, \\\"endangering\\\": 2, \\\"security\\\": 86, \\\"lives\\\": 41, \\\"weakening\\\": 1, \\\"day\\\": 29, \\\"reducing\\\": 4, \\\"liberate\\\": 2, \\\"literally\\\": 8, \\\"hundreds\\\": 6, \\\"billions\\\": 2, \\\"dollars\\\": 7, \\\"bringing\\\": 5, \\\"line\\\": 9, \\\"inflation\\\": 8, \\\"promote\\\": 17, \\\"reforming\\\": 3, \\\"critically\\\": 1, \\\"essential\\\": 1, \\\"spring\\\": 6, \\\"lady\\\": 15, \\\"good\\\": 62, \\\"helping\\\": 18, \\\"her\\\": 30, \\\"complete\\\": 4, \\\"control\\\": 2, \\\"compromised\\\": 1, \\\"either\\\": 5, \\\"ll\\\": 37, \\\"root\\\": 3, \\\"out\\\": 68, \\\"fraud\\\": 3, \\\"overcharges\\\": 1, \\\"paperwork\\\": 3, \\\"longer\\\": 14, \\\"chokes\\\": 1, \\\"your\\\": 60, \\\"doctor\\\": 7, \\\"maintain\\\": 7, \\\"highest\\\": 6, \\\"standards\\\": 29, \\\"choose\\\": 18, \\\"finest\\\": 5, \\\"choices\\\": 9, \\\"deserve\\\": 6, \\\"bankrupt\\\": 1, \\\"further\\\": 12, \\\"drive\\\": 5, \\\"agony\\\": 1, \\\"realize\\\": 3, \\\"complicated\\\": 1, \\\"issue\\\": 23, \\\"chance\\\": 19, \\\"republicans\\\": 12, \\\"democrats\\\": 12, \\\"disagree\\\": 2, \\\"agree\\\": 17, \\\"thing\\\": 23, \\\"surely\\\": 4, \\\"look\\\": 21, \\\"numbers\\\": 12, \\\"home\\\": 49, \\\"cannot\\\": 26, \\\"continue\\\": 36, \\\"patterns\\\": 1, \\\"less\\\": 29, \\\"offers\\\": 2, \\\"delay\\\": 4, \\\"really\\\": 21, \\\"making\\\": 17, \\\"carries\\\": 1, \\\"dear\\\": 2, \\\"olds\\\": 4, \\\"receive\\\": 5, \\\"immunizations\\\": 2, \\\"against\\\": 27, \\\"deadly\\\": 5, \\\"diseases\\\": 5, \\\"eligible\\\": 4, \\\"child\\\": 57, \\\"save\\\": 24, \\\"spend\\\": 6, \\\"eliminating\\\": 4, \\\"preventable\\\": 1, \\\"childhood\\\": 4, \\\"matter\\\": 10, \\\"measure\\\": 8, \\\"women\\\": 16, \\\"infants\\\": 4, \\\"nutrition\\\": 3, \\\"expanded\\\": 7, \\\"expectant\\\": 1, \\\"mother\\\": 7, \\\"help\\\": 99, \\\"head\\\": 7, \\\"start\\\": 35, \\\"prepares\\\": 1, \\\"school\\\": 61, \\\"success\\\": 7, \\\"story\\\": 2, \\\"saves\\\": 1, \\\"money\\\": 33, \\\"just\\\": 85, \\\"reaches\\\": 2, \\\"barely\\\": 3, \\\"able\\\": 26, \\\"get\\\": 62, \\\"smart\\\": 4, \\\"thinking\\\": 3, \\\"ve\\\": 53, \\\"heard\\\": 8, \\\"somewhere\\\": 2, \\\"ask\\\": 88, \\\"schools\\\": 55, \\\"students\\\": 22, \\\"teachers\\\": 32, \\\"principals\\\": 1, \\\"yes\\\": 9, \\\"resources\\\": 9, \\\"meet\\\": 38, \\\"use\\\": 25, \\\"authority\\\": 7, \\\"influence\\\": 7, \\\"funding\\\": 9, \\\"department\\\": 4, \\\"strategies\\\": 2, \\\"learning\\\": 20, \\\"works\\\": 10, \\\"recognize\\\": 7, \\\"graduates\\\": 3, \\\"establish\\\": 7, \\\"apprenticeship\\\": 2, \\\"programs\\\": 36, \\\"skills\\\": 15, \\\"lifelong\\\": 1, \\\"benefit\\\": 5, \\\"throughout\\\": 10, \\\"career\\\": 2, \\\"average\\\": 5, \\\"seven\\\": 2, \\\"times\\\": 12, \\\"lifetime\\\": 11, \\\"lot\\\": 26, \\\"worker\\\": 5, \\\"few\\\": 12, \\\"fractured\\\": 2, \\\"develop\\\": 5, \\\"unified\\\": 2, \\\"simplified\\\": 1, \\\"sensible\\\": 5, \\\"streamlined\\\": 2, \\\"regardless\\\": 2, \\\"why\\\": 25, \\\"lost\\\": 9, \\\"simply\\\": 19, \\\"learn\\\": 8, \\\"keep\\\": 47, \\\"got\\\": 28, \\\"response\\\": 5, \\\"service\\\": 27, \\\"college\\\": 46, \\\"loans\\\": 14, \\\"challenge\\\": 72, \\\"police\\\": 26, \\\"officers\\\": 11, \\\"option\\\": 1, \\\"pay\\\": 46, \\\"beat\\\": 2, \\\"encourage\\\": 6, \\\"instead\\\": 11, \\\"stronger\\\": 19, \\\"knowledge\\\": 6, \\\"generation\\\": 26, \\\"kennedy\\\": 4, \\\"proposed\\\": 10, \\\"embraced\\\": 1, \\\"corps\\\": 6, \\\"defined\\\": 2, \\\"character\\\": 5, \\\"whole\\\": 6, \\\"committed\\\": 7, \\\"serving\\\": 3, \\\"twice\\\": 6, \\\"slots\\\": 1, \\\"served\\\": 4, \\\"land\\\": 14, \\\"grant\\\": 7, \\\"gi\\\": 6, \\\"former\\\": 10, \\\"congressmen\\\": 1, \\\"historians\\\": 1, \\\"loan\\\": 9, \\\"thank\\\": 49, \\\"lease\\\": 1, \\\"rewarding\\\": 3, \\\"restoring\\\": 4, \\\"dignity\\\": 5, \\\"sick\\\": 9, \\\"tend\\\": 1, \\\"difficult\\\": 12, \\\"tiring\\\": 1, \\\"solemn\\\": 3, \\\"simple\\\": 15, \\\"refundable\\\": 1, \\\"earned\\\": 7, \\\"reward\\\": 9, \\\"working\\\": 76, \\\"realizing\\\": 1, \\\"principle\\\": 3, \\\"hours\\\": 9, \\\"week\\\": 4, \\\"poverty\\\": 9, \\\"welfare\\\": 85, \\\"worked\\\": 25, \\\"personal\\\": 6, \\\"conversations\\\": 2, \\\"wants\\\": 3, \\\"badly\\\": 2, \\\"trapped\\\": 4, \\\"feet\\\": 4, \\\"possible\\\": 17, \\\"necessary\\\": 9, \\\"path\\\": 4, \\\"independence\\\": 7, \\\"goal\\\": 12, \\\"should\\\": 175, \\\"compliment\\\": 2, \\\"passing\\\": 15, \\\"medical\\\": 25, \\\"leave\\\": 19, \\\"step\\\": 15, \\\"toughest\\\": 9, \\\"support\\\": 84, \\\"enforcement\\\": 9, \\\"had\\\": 37, \\\"protect\\\": 25, \\\"violent\\\": 15, \\\"crime\\\": 56, \\\"terrorizes\\\": 1, \\\"tears\\\": 1, \\\"apart\\\": 6, \\\"didn\\\": 9, \\\"quite\\\": 2, \\\"desk\\\": 2, \\\"initiative\\\": 20, \\\"street\\\": 4, \\\"bootcamps\\\": 1, \\\"nonviolent\\\": 1, \\\"offenders\\\": 2, \\\"hardened\\\": 1, \\\"criminals\\\": 11, \\\"jail\\\": 1, \\\"guns\\\": 11, \\\"hands\\\": 12, \\\"bargain\\\": 1, \\\"brady\\\": 11, \\\"sign\\\": 7, \\\"move\\\": 32, \\\"harder\\\": 12, \\\"parts\\\": 2, \\\"think\\\": 49, \\\"clear\\\": 10, \\\"member\\\": 5, \\\"confidence\\\": 2, \\\"institutions\\\": 5, \\\"washington\\\": 13, \\\"restore\\\": 8, \\\"taxpayers\\\": 8, \\\"organized\\\": 6, \\\"asking\\\": 7, \\\"campaign\\\": 17, \\\"finance\\\": 11, \\\"participation\\\": 1, \\\"motor\\\": 2, \\\"voter\\\": 2, \\\"promptly\\\": 1, \\\"undue\\\": 1, \\\"deduction\\\": 4, \\\"lobbying\\\": 3, \\\"quickly\\\": 9, \\\"lobby\\\": 5, \\\"register\\\": 2, \\\"lobbyists\\\": 10, \\\"registration\\\": 1, \\\"cheering\\\": 1, \\\"section\\\": 1, \\\"popularity\\\": 1, \\\"alike\\\": 3, \\\"says\\\": 5, \\\"voters\\\": 1, \\\"hired\\\": 2, \\\"penny\\\": 3, \\\"draw\\\": 2, \\\"revolutionize\\\": 2, \\\"ensure\\\": 7, \\\"within\\\": 12, \\\"means\\\": 19, \\\"top\\\": 8, \\\"white\\\": 16, \\\"days\\\": 18, \\\"announced\\\": 1, \\\"staff\\\": 3, \\\"saving\\\": 12, \\\"approximately\\\": 2, \\\"ordered\\\": 2, \\\"administrative\\\": 1, \\\"budgets\\\": 4, \\\"agencies\\\": 2, \\\"departments\\\": 2, \\\"bureaucracy\\\": 11, \\\"positions\\\": 3, \\\"combined\\\": 5, \\\"demonstrate\\\": 1, \\\"condition\\\": 2, \\\"frugal\\\": 1, \\\"household\\\": 2, \\\"congratulate\\\": 1, \\\"noticed\\\": 1, \\\"announcement\\\": 1, \\\"leadership\\\": 30, \\\"similar\\\": 1, \\\"important\\\": 32, \\\"send\\\": 14, \\\"signal\\\": 2, \\\"board\\\": 3, \\\"freeze\\\": 3, \\\"salaries\\\": 3, \\\"thereafter\\\": 1, \\\"during\\\": 3, \\\"period\\\": 3, \\\"living\\\": 15, \\\"allowance\\\": 1, \\\"normally\\\": 2, \\\"involved\\\": 2, \\\"specific\\\": 4, \\\"friends\\\": 7, \\\"sides\\\": 5, \\\"aisle\\\": 6, \\\"rethink\\\": 1, \\\"became\\\": 9, \\\"was\\\": 82, \\\"amazed\\\": 1, \\\"added\\\": 2, \\\"lots\\\": 2, \\\"outmoded\\\": 1, \\\"maximum\\\": 1, \\\"advantage\\\": 5, \\\"technology\\\": 15, \\\"things\\\": 45, \\\"innovation\\\": 5, \\\"push\\\": 2, \\\"said\\\": 25, \\\"ought\\\": 37, \\\"subsidizing\\\": 1, \\\"discouraging\\\": 1, \\\"d\\\": 24, \\\"superfund\\\": 2, \\\"clean\\\": 14, \\\"pollution\\\": 6, \\\"lawyers\\\": 1, \\\"aftermath\\\": 1, \\\"difficulties\\\": 1, \\\"bank\\\": 2, \\\"regulators\\\": 1, \\\"safety\\\": 10, \\\"used\\\": 10, \\\"stop\\\": 31, \\\"reexamine\\\": 2, \\\"shift\\\": 3, \\\"entitlement\\\": 1, \\\"empowerment\\\": 8, \\\"anymore\\\": 3, \\\"credible\\\": 1, \\\"understand\\\": 5, \\\"dealt\\\": 3, \\\"weeks\\\": 7, \\\"does\\\": 22, \\\"tackles\\\": 1, \\\"seriously\\\": 1, \\\"puts\\\": 2, \\\"biggest\\\": 5, \\\"reductions\\\": 5, \\\"priorities\\\": 3, \\\"watching\\\": 6, \\\"questions\\\": 4, \\\"asked\\\": 7, \\\"cutting\\\": 6, \\\"experts\\\": 3, \\\"intrinsic\\\": 1, \\\"merit\\\": 2, \\\"off\\\": 37, \\\"pool\\\": 1, \\\"borrow\\\": 3, \\\"affordable\\\": 11, \\\"mortgage\\\": 1, \\\"reduce\\\": 27, \\\"crowding\\\": 1, \\\"activities\\\": 2, \\\"engaged\\\": 3, \\\"buy\\\": 11, \\\"companies\\\": 22, \\\"retraining\\\": 1, \\\"kinds\\\": 6, \\\"smarter\\\": 6, \\\"safer\\\": 16, \\\"might\\\": 5, \\\"stay\\\": 16, \\\"trends\\\": 1, \\\"gross\\\": 1, \\\"domestic\\\": 7, \\\"product\\\": 2, \\\"costliest\\\": 1, \\\"largest\\\": 7, \\\"debtor\\\": 1, \\\"devoting\\\": 1, \\\"cents\\\": 4, \\\"entitlements\\\": 2, \\\"deliberate\\\": 1, \\\"argue\\\": 4, \\\"chart\\\": 3, \\\"terribly\\\": 1, \\\"dependent\\\": 2, \\\"foreign\\\": 7, \\\"funds\\\": 6, \\\"large\\\": 11, \\\"portion\\\": 3, \\\"contrast\\\": 1, \\\"revenue\\\": 3, \\\"independent\\\": 2, \\\"congressional\\\": 8, \\\"laugh\\\": 1, \\\"fellow\\\": 33, \\\"happen\\\": 5, \\\"closer\\\": 4, \\\"previous\\\": 6, \\\"estimating\\\": 1, \\\"difficulty\\\": 3, \\\"prudent\\\": 1, \\\"likely\\\": 4, \\\"stays\\\": 1, \\\"economically\\\": 3, \\\"then\\\": 24, \\\"differences\\\": 12, \\\"given\\\": 13, \\\"elbow\\\": 1, \\\"irresponsibility\\\": 1, \\\"tightening\\\": 1, \\\"rein\\\": 1, \\\"shooting\\\": 1, \\\"straight\\\": 3, \\\"earlier\\\": 3, \\\"recommendation\\\": 2, \\\"makes\\\": 7, \\\"total\\\": 4, \\\"needed\\\": 4, \\\"nuclear\\\": 30, \\\"power\\\": 16, \\\"research\\\": 11, \\\"slashing\\\": 1, \\\"subsidies\\\": 6, \\\"canceling\\\": 1, \\\"wasteful\\\": 1, \\\"projects\\\": 3, \\\"justified\\\": 2, \\\"personally\\\": 1, \\\"electric\\\": 1, \\\"administration\\\": 14, \\\"exempt\\\": 1, \\\"exist\\\": 2, \\\"experience\\\": 4, \\\"sacred\\\": 6, \\\"cows\\\": 1, \\\"except\\\": 2, \\\"abiding\\\": 4, \\\"building\\\": 17, \\\"show\\\": 7, \\\"limit\\\": 4, \\\"actually\\\": 16, \\\"raise\\\": 31, \\\"caution\\\": 1, \\\"restructure\\\": 1, \\\"forces\\\": 14, \\\"threats\\\": 10, \\\"post\\\": 5, \\\"cold\\\": 24, \\\"war\\\": 33, \\\"true\\\": 8, \\\"responsibly\\\": 1, \\\"may\\\": 20, \\\"doubt\\\": 4, \\\"everything\\\": 11, \\\"men\\\": 10, \\\"serve\\\": 14, \\\"flag\\\": 3, \\\"equipped\\\": 3, \\\"fighting\\\": 7, \\\"responsibilities\\\": 9, \\\"dangerous\\\": 4, \\\"uncertain\\\": 1, \\\"owe\\\": 7, \\\"uniform\\\": 5, \\\"adequately\\\": 1, \\\"interests\\\": 14, \\\"backed\\\": 1, \\\"effective\\\": 3, \\\"lead\\\": 18, \\\"everywhere\\\": 4, \\\"ethnic\\\": 4, \\\"conflict\\\": 2, \\\"proliferation\\\": 3, \\\"weapons\\\": 31, \\\"mass\\\": 6, \\\"destruction\\\": 7, \\\"democratic\\\": 13, \\\"revolution\\\": 6, \\\"continued\\\": 6, \\\"greatness\\\": 3, \\\"paid\\\": 6, \\\"fairly\\\": 3, \\\"benefited\\\": 2, \\\"contribute\\\": 4, \\\"wealthiest\\\": 4, \\\"earning\\\": 2, \\\"per\\\": 2, \\\"surtax\\\": 1, \\\"closing\\\": 1, \\\"loopholes\\\": 2, \\\"away\\\": 17, \\\"taxable\\\": 1, \\\"excess\\\": 1, \\\"corporate\\\": 3, \\\"entertainment\\\": 3, \\\"expenses\\\": 1, \\\"shutting\\\": 1, \\\"operations\\\": 2, \\\"down\\\": 60, \\\"moving\\\": 7, \\\"staying\\\": 2, \\\"reinvesting\\\": 1, \\\"someone\\\": 6, \\\"believes\\\": 2, \\\"governor\\\": 10, \\\"actively\\\": 1, \\\"sought\\\": 4, \\\"code\\\": 1, \\\"express\\\": 1, \\\"preference\\\": 1, \\\"particular\\\": 6, \\\"cases\\\": 1, \\\"corporations\\\": 4, \\\"middle\\\": 29, \\\"class\\\": 26, \\\"contribution\\\": 1, \\\"monday\\\": 1, \\\"night\\\": 5, \\\"certainly\\\": 3, \\\"facts\\\": 3, \\\"medicare\\\": 32, \\\"toward\\\": 9, \\\"explosion\\\": 2, \\\"projected\\\": 5, \\\"account\\\": 3, \\\"planned\\\": 1, \\\"providers\\\": 2, \\\"doctors\\\": 5, \\\"hospitals\\\": 2, \\\"labs\\\": 1, \\\"controlling\\\": 1, \\\"stopgap\\\": 1, \\\"entire\\\": 10, \\\"consumers\\\": 3, \\\"repeat\\\": 4, \\\"matters\\\": 3, \\\"beneficiary\\\": 1, \\\"secondly\\\": 1, \\\"social\\\": 50, \\\"already\\\": 24, \\\"publicized\\\": 1, \\\"older\\\": 6, \\\"rely\\\": 2, \\\"solely\\\": 1, \\\"recipients\\\": 5, \\\"affected\\\": 2, \\\"include\\\": 3, \\\"broad\\\": 3, \\\"based\\\": 11, \\\"selected\\\": 1, \\\"idea\\\": 15, \\\"adopt\\\": 5, \\\"btu\\\": 1, \\\"heat\\\": 2, \\\"content\\\": 1, \\\"combats\\\": 1, \\\"promotes\\\": 4, \\\"discriminate\\\": 2, \\\"area\\\": 3, \\\"unlike\\\": 3, \\\"carbon\\\": 1, \\\"hard\\\": 47, \\\"coal\\\": 1, \\\"gas\\\": 5, \\\"ad\\\": 1, \\\"valorem\\\": 1, \\\"price\\\": 4, \\\"source\\\": 4, \\\"goes\\\": 4, \\\"environmentally\\\": 2, \\\"responsible\\\": 6, \\\"taken\\\": 11, \\\"measures\\\": 3, \\\"month\\\": 12, \\\"principally\\\": 1, \\\"raising\\\": 8, \\\"publicly\\\": 3, \\\"stated\\\": 1, \\\"determination\\\": 5, \\\"continuation\\\": 1, \\\"happened\\\": 4, \\\"election\\\": 3, \\\"secretary\\\": 3, \\\"treasury\\\": 2, \\\"director\\\": 1, \\\"management\\\": 2, \\\"others\\\": 15, \\\"begun\\\": 7, \\\"favor\\\": 1, \\\"fall\\\": 7, \\\"offset\\\": 1, \\\"mortgages\\\": 3, \\\"consumer\\\": 2, \\\"cards\\\": 2, \\\"wise\\\": 1, \\\"vast\\\": 7, \\\"where\\\": 39, \\\"distances\\\": 1, \\\"maintained\\\": 1, \\\"far\\\": 20, \\\"imposed\\\": 1, \\\"modest\\\": 5, \\\"trigger\\\": 2, \\\"consider\\\": 5, \\\"whatever\\\": 11, \\\"globe\\\": 1, \\\"courage\\\": 6, \\\"borrowing\\\": 1, \\\"condemning\\\": 2, \\\"stagnation\\\": 1, \\\"interrupted\\\": 1, \\\"occasional\\\": 1, \\\"recessions\\\": 1, \\\"slow\\\": 2, \\\"disappointment\\\": 1, \\\"worse\\\": 1, \\\"generate\\\": 2, \\\"lesser\\\": 1, \\\"enjoyed\\\": 1, \\\"once\\\": 21, \\\"looked\\\": 2, \\\"forward\\\": 9, \\\"doubling\\\": 1, \\\"double\\\": 4, \\\"grandchildren\\\": 5, \\\"born\\\": 5, \\\"wait\\\": 4, \\\"months\\\": 4, \\\"ahead\\\": 17, \\\"fortitude\\\": 1, \\\"soon\\\": 6, \\\"various\\\": 1, \\\"piece\\\": 4, \\\"conventional\\\": 1, \\\"wisdom\\\": 2, \\\"reasons\\\": 2, \\\"wondering\\\": 1, \\\"usual\\\": 3, \\\"scale\\\": 3, \\\"walls\\\": 1, \\\"skepticisms\\\": 1, \\\"words\\\": 7, \\\"deeds\\\": 2, \\\"gridlock\\\": 2, \\\"indecision\\\": 1, \\\"hopeful\\\": 2, \\\"beginnings\\\": 1, \\\"promising\\\": 2, \\\"results\\\": 6, \\\"harsh\\\": 1, \\\"judgments\\\": 1, \\\"seize\\\": 5, \\\"please\\\": 10, \\\"everybody\\\": 13, \\\"picked\\\": 1, \\\"anger\\\": 1, \\\"won\\\": 13, \\\"anybody\\\": 3, \\\"resisting\\\": 1, \\\"temptation\\\": 1, \\\"wasn\\\": 1, \\\"made\\\": 29, \\\"nobody\\\": 2, \\\"likes\\\": 1, \\\"administrations\\\": 2, \\\"stalled\\\": 1, \\\"exploded\\\": 1, \\\"grown\\\": 2, \\\"deny\\\": 3, \\\"reality\\\": 3, \\\"play\\\": 4, \\\"hand\\\": 14, \\\"test\\\": 16, \\\"rededicate\\\": 2, \\\"strengthening\\\": 3, \\\"reinventing\\\": 3, \\\"lift\\\": 11, \\\"fortunes\\\": 2, \\\"everyone\\\": 11, \\\"spark\\\": 3, \\\"own\\\": 48, \\\"hopes\\\": 2, \\\"fire\\\": 4, \\\"imagination\\\": 1, \\\"possibility\\\": 4, \\\"excitement\\\": 1, \\\"boldly\\\": 1, \\\"legacy\\\": 4, \\\"prosperity\\\": 22, \\\"progress\\\": 12, \\\"summon\\\": 1, \\\"god\\\": 15, \\\"bless\\\": 10, \\\"january\\\": 5, \\\"m\\\": 15, \\\"teleprompter\\\": 1, \\\"recalling\\\": 1, \\\"memory\\\": 4, \\\"giant\\\": 1, \\\"presided\\\": 1, \\\"grace\\\": 1, \\\"tip\\\": 3, \\\"o\\\": 2, \\\"neill\\\": 2, \\\"liked\\\": 1, \\\"himself\\\": 2, \\\"he\\\": 55, \\\"bricklayer\\\": 1, \\\"son\\\": 4, \\\"helped\\\": 16, \\\"build\\\": 38, \\\"forgot\\\": 1, \\\"came\\\": 17, \\\"sent\\\": 5, \\\"smiling\\\": 1, \\\"lord\\\": 1, \\\"gallery\\\": 2, \\\"his\\\": 35, \\\"honor\\\": 17, \\\"return\\\": 7, \\\"equal\\\": 11, \\\"shot\\\": 1, \\\"extraordinary\\\": 2, \\\"gather\\\": 1, \\\"profound\\\": 2, \\\"rapid\\\": 2, \\\"tested\\\": 1, \\\"heritage\\\": 5, \\\"master\\\": 5, \\\"abroad\\\": 17, \\\"abandoned\\\": 2, \\\"breaking\\\": 2, \\\"trickle\\\": 1, \\\"economics\\\": 2, \\\"built\\\": 8, \\\"false\\\": 2, \\\"hollow\\\": 1, \\\"base\\\": 2, \\\"quadrupled\\\": 1, \\\"experienced\\\": 1, \\\"slowest\\\": 1, \\\"slipping\\\": 1, \\\"demanded\\\": 1, \\\"accepting\\\": 1, \\\"replaced\\\": 1, \\\"drift\\\": 2, \\\"deadlock\\\": 1, \\\"renewal\\\": 5, \\\"broke\\\": 1, \\\"gave\\\": 8, \\\"teamwork\\\": 2, \\\"produced\\\": 9, \\\"trillion\\\": 2, \\\"relief\\\": 9, \\\"nafta\\\": 3, \\\"law\\\": 28, \\\"jim\\\": 3, \\\"being\\\": 13, \\\"sir\\\": 2, \\\"treatment\\\": 6, \\\"aids\\\": 8, \\\"dramatic\\\": 5, \\\"vote\\\": 7, \\\"passed\\\": 18, \\\"signed\\\": 4, \\\"single\\\": 10, \\\"veto\\\": 4, \\\"accomplishments\\\": 1, \\\"commitments\\\": 3, \\\"persuaded\\\": 1, \\\"belongs\\\": 1, \\\"hold\\\": 19, \\\"example\\\": 10, \\\"forget\\\": 2, \\\"meant\\\": 4, \\\"father\\\": 2, \\\"met\\\": 8, \\\"early\\\": 15, \\\"sunday\\\": 2, \\\"morning\\\": 3, \\\"unusual\\\": 2, \\\"touring\\\": 1, \\\"wife\\\": 4, \\\"wheelchair\\\": 1, \\\"picture\\\": 2, \\\"little\\\": 8, \\\"visit\\\": 4, \\\"walking\\\": 1, \\\"grabbed\\\": 1, \\\"arm\\\": 1, \\\"girl\\\": 1, \\\"desperately\\\": 4, \\\"ill\\\": 2, \\\"she\\\": 39, \\\"probably\\\": 3, \\\"hurting\\\": 2, \\\"rest\\\": 7, \\\"difference\\\": 12, \\\"though\\\": 5, \\\"haven\\\": 4, \\\"felt\\\": 2, \\\"hasn\\\": 2, \\\"touched\\\": 1, \\\"violence\\\": 15, \\\"places\\\": 9, \\\"democracies\\\": 4, \\\"supporting\\\": 7, \\\"resolve\\\": 6, \\\"democracy\\\": 35, \\\"reclaim\\\": 1, \\\"streets\\\": 18, \\\"drugs\\\": 23, \\\"gangs\\\": 9, \\\"renew\\\": 19, \\\"began\\\": 9, \\\"tackling\\\": 1, \\\"driving\\\": 3, \\\"bankruptcy\\\": 2, \\\"separate\\\": 2, \\\"items\\\": 1, \\\"froze\\\": 1, \\\"honest\\\": 6, \\\"led\\\": 11, \\\"vice\\\": 17, \\\"launched\\\": 4, \\\"reinvent\\\": 2, \\\"perks\\\": 2, \\\"trimmed\\\": 1, \\\"fleet\\\": 1, \\\"limousines\\\": 1, \\\"whose\\\": 9, \\\"attacked\\\": 2, \\\"action\\\": 22, \\\"finished\\\": 2, \\\"lowest\\\": 13, \\\"april\\\": 4, \\\"discover\\\": 1, \\\"applause\\\": 29, \\\"listen\\\": 4, \\\"along\\\": 7, \\\"politics\\\": 8, \\\"naysayers\\\": 2, \\\"wouldn\\\": 4, \\\"wrong\\\": 13, \\\"predicted\\\": 2, \\\"acted\\\": 2, \\\"previously\\\": 1, \\\"produce\\\": 2, \\\"core\\\": 2, \\\"equipment\\\": 1, \\\"growing\\\": 12, \\\"auto\\\": 1, \\\"sales\\\": 2, \\\"record\\\": 14, \\\"refinanced\\\": 1, \\\"homes\\\": 12, \\\"supported\\\": 7, \\\"proud\\\": 30, \\\"acknowledge\\\": 1, \\\"presented\\\": 3, \\\"eliminate\\\": 5, \\\"governments\\\": 6, \\\"goods\\\": 5, \\\"services\\\": 5, \\\"ceilings\\\": 1, \\\"proved\\\": 1, \\\"choking\\\": 1, \\\"punishing\\\": 2, \\\"seniors\\\": 6, \\\"putting\\\": 5, \\\"stick\\\": 3, \\\"consecutive\\\": 1, \\\"harry\\\": 2, \\\"truman\\\": 6, \\\"lived\\\": 3, \\\"buck\\\": 1, \\\"stops\\\": 2, \\\"bolsters\\\": 2, \\\"strength\\\": 12, \\\"credibility\\\": 1, \\\"reduced\\\": 4, \\\"steel\\\": 2, \\\"echoed\\\": 1, \\\"sound\\\": 5, \\\"falling\\\": 6, \\\"barriers\\\": 7, \\\"gatt\\\": 2, \\\"asia\\\": 12, \\\"export\\\": 1, \\\"open\\\": 21, \\\"products\\\": 7, \\\"blocks\\\": 2, \\\"conversion\\\": 1, \\\"militarily\\\": 1, \\\"fight\\\": 15, \\\"revitalized\\\": 1, \\\"water\\\": 12, \\\"safe\\\": 15, \\\"drinking\\\": 3, \\\"reformed\\\": 1, \\\"connect\\\": 6, \\\"classroom\\\": 9, \\\"clinic\\\": 1, \\\"library\\\": 4, \\\"hospital\\\": 7, \\\"super\\\": 2, \\\"highway\\\": 2, \\\"instant\\\": 2, \\\"educate\\\": 4, \\\"legislation\\\": 22, \\\"left\\\": 11, \\\"enforce\\\": 4, \\\"lending\\\": 1, \\\"civil\\\": 3, \\\"rights\\\": 16, \\\"laws\\\": 16, \\\"shares\\\": 1, \\\"target\\\": 3, \\\"academic\\\": 2, \\\"occupational\\\": 1, \\\"tools\\\": 9, \\\"goals\\\": 7, \\\"empower\\\": 8, \\\"districts\\\": 6, \\\"experiment\\\": 3, \\\"ideas\\\": 11, \\\"chartering\\\": 1, \\\"choice\\\": 5, \\\"standard\\\": 1, \\\"compete\\\": 4, \\\"win\\\": 4, \\\"links\\\": 1, \\\"grassroots\\\": 6, \\\"reforms\\\": 4, \\\"link\\\": 1, \\\"providing\\\": 6, \\\"counting\\\": 1, \\\"graduate\\\": 4, \\\"ignoring\\\": 2, \\\"empowering\\\": 2, \\\"transform\\\": 3, \\\"outdated\\\": 1, \\\"reemployment\\\": 2, \\\"sort\\\": 2, \\\"kept\\\": 2, \\\"while\\\": 14, \\\"waited\\\": 1, \\\"ability\\\": 9, \\\"streamline\\\": 1, \\\"patchwork\\\": 1, \\\"lose\\\": 18, \\\"become\\\": 19, \\\"centerpiece\\\": 1, \\\"urge\\\": 10, \\\"defies\\\": 1, \\\"value\\\": 8, \\\"justify\\\": 1, \\\"attractive\\\": 1, \\\"worried\\\": 2, \\\"ignore\\\": 2, \\\"absent\\\": 2, \\\"perpetuate\\\": 1, \\\"penalizes\\\": 1, \\\"leaving\\\": 3, \\\"parent\\\": 11, \\\"grandparent\\\": 1, \\\"bad\\\": 4, \\\"policy\\\": 8, \\\"governors\\\": 4, \\\"another\\\": 23, \\\"party\\\": 16, \\\"cares\\\": 1, \\\"kids\\\": 14, \\\"hearing\\\": 1, \\\"found\\\": 7, \\\"testified\\\": 1, \\\"question\\\": 4, \\\"blinking\\\": 1, \\\"eye\\\": 2, \\\"boy\\\": 2, \\\"answer\\\": 9, \\\"innovate\\\": 1, \\\"outside\\\": 3, \\\"took\\\": 13, \\\"taxing\\\": 1, \\\"dramatically\\\": 6, \\\"increasing\\\": 7, \\\"builds\\\": 2, \\\"restores\\\": 2, \\\"teenagers\\\": 3, \\\"wedlock\\\": 1, \\\"check\\\": 2, \\\"aren\\\": 3, \\\"garnish\\\": 1, \\\"suspend\\\": 2, \\\"license\\\": 2, \\\"track\\\": 4, \\\"lines\\\": 11, \\\"walk\\\": 7, \\\"depend\\\": 4, \\\"compact\\\": 2, \\\"anyone\\\": 5, \\\"wherever\\\": 5, \\\"inevitable\\\": 1, \\\"imperative\\\": 1, \\\"estimated\\\": 1, \\\"entry\\\": 1, \\\"level\\\": 4, \\\"incredible\\\": 1, \\\"wonder\\\": 1, \\\"solve\\\": 7, \\\"servants\\\": 3, \\\"politicians\\\": 1, \\\"popular\\\": 2, \\\"happens\\\": 2, \\\"received\\\": 1, \\\"letters\\\": 1, \\\"walks\\\": 1, \\\"share\\\": 13, \\\"richard\\\": 11, \\\"anderson\\\": 2, \\\"reno\\\": 1, \\\"nevada\\\": 1, \\\"insurance\\\": 37, \\\"judy\\\": 4, \\\"suffered\\\": 1, \\\"cerebral\\\": 1, \\\"aneurysm\\\": 1, \\\"rushed\\\": 1, \\\"stayed\\\": 1, \\\"intensive\\\": 1, \\\"andersons\\\": 2, \\\"although\\\": 1, \\\"recovered\\\": 1, \\\"went\\\": 4, \\\"hour\\\": 7, \\\"forced\\\": 5, \\\"mrs\\\": 5, \\\"wrote\\\": 3, \\\"hillary\\\": 6, \\\"unfortunate\\\": 1, \\\"thanks\\\": 11, \\\"preexisting\\\": 3, \\\"folks\\\": 7, \\\"burdened\\\": 1, \\\"skyrocketing\\\": 2, \\\"cover\\\": 10, \\\"employees\\\": 6, \\\"premiums\\\": 3, \\\"insured\\\": 2, \\\"policies\\\": 4, \\\"limits\\\": 4, \\\"anywhere\\\": 4, \\\"district\\\": 4, \\\"independents\\\": 1, \\\"lick\\\": 1, \\\"professionals\\\": 1, \\\"wonderful\\\": 3, \\\"none\\\": 4, \\\"fewer\\\": 3, \\\"nurses\\\": 1, \\\"patients\\\": 4, \\\"absolute\\\": 2, \\\"bureaucratic\\\": 5, \\\"nightmare\\\": 1, \\\"riddled\\\": 1, \\\"inefficiency\\\": 1, \\\"abuse\\\": 4, \\\"knows\\\": 6, \\\"shots\\\": 2, \\\"pick\\\": 4, \\\"charge\\\": 2, \\\"mean\\\": 8, \\\"bed\\\": 2, \\\"illness\\\": 2, \\\"accident\\\": 2, \\\"pink\\\": 1, \\\"slip\\\": 1, \\\"ruin\\\": 1, \\\"boss\\\": 1, \\\"approach\\\": 9, \\\"protects\\\": 7, \\\"employer\\\": 4, \\\"nixon\\\": 3, \\\"guaranteed\\\": 1, \\\"employers\\\": 5, \\\"reasonable\\\": 4, \\\"prices\\\": 4, \\\"preventive\\\": 2, \\\"prescription\\\": 3, \\\"dependable\\\": 1, \\\"form\\\": 5, \\\"proposes\\\": 1, \\\"senior\\\": 5, \\\"protected\\\": 4, \\\"covering\\\": 1, \\\"protecting\\\": 7, \\\"solution\\\": 1, \\\"squeeze\\\": 2, \\\"retired\\\": 2, \\\"pretty\\\": 1, \\\"immunized\\\": 1, \\\"explodes\\\": 2, \\\"emergency\\\": 4, \\\"rooms\\\": 1, \\\"practice\\\": 4, \\\"minority\\\": 4, \\\"smoke\\\": 2, \\\"pack\\\": 2, \\\"cigarettes\\\": 5, \\\"easy\\\": 5, \\\"coming\\\": 9, \\\"achieve\\\": 11, \\\"lasting\\\": 3, \\\"tried\\\": 5, \\\"roosevelt\\\": 6, \\\"carter\\\": 1, \\\"powerful\\\": 7, \\\"defeat\\\": 2, \\\"facing\\\": 4, \\\"campaigns\\\": 4, \\\"yield\\\": 1, \\\"easier\\\": 11, \\\"financed\\\": 1, \\\"profit\\\": 2, \\\"current\\\": 2, \\\"finish\\\": 14, \\\"houses\\\": 5, \\\"meaningful\\\": 3, \\\"terrific\\\": 1, \\\"repeatedly\\\": 1, \\\"concerned\\\": 5, \\\"brief\\\": 1, \\\"pen\\\": 1, \\\"ready\\\": 12, \\\"stand\\\": 25, \\\"obligation\\\": 6, \\\"agreements\\\": 6, \\\"reached\\\": 4, \\\"russia\\\": 11, \\\"strategic\\\": 2, \\\"missiles\\\": 5, \\\"pointed\\\": 4, \\\"nor\\\": 1, \\\"ours\\\": 4, \\\"russian\\\": 4, \\\"scientists\\\": 9, \\\"station\\\": 5, \\\"dangers\\\": 4, \\\"rampant\\\": 1, \\\"arms\\\": 5, \\\"bitter\\\": 1, \\\"regional\\\": 2, \\\"conflicts\\\": 5, \\\"nationalist\\\": 1, \\\"tensions\\\": 1, \\\"severe\\\": 1, \\\"degradation\\\": 2, \\\"fanatics\\\": 1, \\\"cripple\\\": 2, \\\"terror\\\": 7, \\\"therefore\\\": 9, \\\"defenses\\\": 1, \\\"indictments\\\": 1, \\\"terrorists\\\": 9, \\\"sanctions\\\": 1, \\\"harbor\\\": 1, \\\"sustainable\\\": 2, \\\"achieved\\\": 1, \\\"ukraine\\\": 4, \\\"belarus\\\": 1, \\\"kazahkstan\\\": 1, \\\"completely\\\": 2, \\\"arsenal\\\": 2, \\\"korean\\\": 1, \\\"peninsula\\\": 1, \\\"ratification\\\": 1, \\\"treaty\\\": 10, \\\"ban\\\": 15, \\\"chemical\\\": 10, \\\"worldwide\\\": 5, \\\"joined\\\": 3, \\\"negotiations\\\": 3, \\\"testing\\\": 6, \\\"armed\\\": 2, \\\"contributions\\\": 3, \\\"carrying\\\": 2, \\\"longest\\\": 2, \\\"humanitarian\\\": 1, \\\"air\\\": 9, \\\"bosnia\\\": 12, \\\"mission\\\": 10, \\\"somalia\\\": 1, \\\"brave\\\": 5, \\\"comrades\\\": 1, \\\"pledged\\\": 2, \\\"maintains\\\": 1, \\\"urged\\\": 2, \\\"draws\\\": 1, \\\"readiness\\\": 3, \\\"regard\\\": 8, \\\"durable\\\": 1, \\\"advance\\\": 9, \\\"elsewhere\\\": 2, \\\"trading\\\": 3, \\\"partners\\\": 10, \\\"diplomacy\\\": 4, \\\"reformers\\\": 1, \\\"soviet\\\": 3, \\\"bloc\\\": 3, \\\"applaud\\\": 8, \\\"bipartisan\\\": 34, \\\"provided\\\": 2, \\\"initiatives\\\": 6, \\\"epic\\\": 1, \\\"transformations\\\": 1, \\\"combine\\\": 1, \\\"patience\\\": 1, \\\"enormity\\\": 1, \\\"vigilance\\\": 1, \\\"press\\\": 4, \\\"cooperate\\\": 1, \\\"insisting\\\": 1, \\\"troops\\\": 12, \\\"operate\\\": 2, \\\"neighboring\\\": 1, \\\"presence\\\": 1, \\\"strict\\\": 1, \\\"accord\\\": 2, \\\"futures\\\": 5, \\\"prosperous\\\": 3, \\\"succeed\\\": 6, \\\"communist\\\": 3, \\\"europe\\\": 15, \\\"european\\\": 1, \\\"integrate\\\": 1, \\\"countries\\\": 9, \\\"becoming\\\": 4, \\\"respect\\\": 8, \\\"existing\\\": 2, \\\"borders\\\": 8, \\\"allies\\\": 11, \\\"invites\\\": 1, \\\"non\\\": 5, \\\"nato\\\": 15, \\\"cooperation\\\": 3, \\\"lech\\\": 1, \\\"walesa\\\": 1, \\\"vaclav\\\": 1, \\\"havel\\\": 1, \\\"region\\\": 7, \\\"human\\\": 12, \\\"ratify\\\": 3, \\\"africa\\\": 6, \\\"transition\\\": 2, \\\"convene\\\": 3, \\\"summit\\\": 3, \\\"western\\\": 1, \\\"hemisphere\\\": 3, \\\"canada\\\": 1, \\\"restoration\\\": 1, \\\"haiti\\\": 6, \\\"constructive\\\": 2, \\\"relationship\\\": 2, \\\"china\\\": 13, \\\"signs\\\": 1, \\\"improvement\\\": 1, \\\"east\\\": 12, \\\"watched\\\": 2, \\\"yitzhak\\\": 1, \\\"rabin\\\": 1, \\\"yasser\\\": 1, \\\"arafat\\\": 1, \\\"handshake\\\": 1, \\\"reconciliation\\\": 2, \\\"road\\\": 4, \\\"determined\\\": 5, \\\"peoples\\\": 1, \\\"afraid\\\": 3, \\\"tinge\\\": 1, \\\"remaining\\\": 3, \\\"enacting\\\": 2, \\\"keeping\\\": 7, \\\"reaffirmed\\\": 1, \\\"engagement\\\": 1, \\\"result\\\": 5, \\\"shattered\\\": 1, \\\"petaluma\\\": 1, \\\"california\\\": 10, \\\"innocent\\\": 2, \\\"slumber\\\": 1, \\\"gives\\\": 7, \\\"agonizing\\\": 1, \\\"tragedy\\\": 2, \\\"polly\\\": 1, \\\"klaas\\\": 1, \\\"train\\\": 2, \\\"ride\\\": 1, \\\"island\\\": 2, \\\"ends\\\": 2, \\\"hail\\\": 2, \\\"millimeter\\\": 1, \\\"rounds\\\": 1, \\\"tourist\\\": 1, \\\"florida\\\": 3, \\\"nearly\\\": 18, \\\"burned\\\": 2, \\\"alive\\\": 5, \\\"bigots\\\": 1, \\\"black\\\": 2, \\\"capital\\\": 7, \\\"named\\\": 2, \\\"jason\\\": 1, \\\"policeman\\\": 2, \\\"grandson\\\": 2, \\\"policemen\\\": 2, \\\"ruthlessly\\\": 1, \\\"gunned\\\": 1, \\\"provokes\\\": 1, \\\"crippling\\\": 1, \\\"society\\\": 8, \\\"limiting\\\": 2, \\\"fraying\\\": 1, \\\"ties\\\": 3, \\\"bind\\\": 1, \\\"started\\\": 5, \\\"attorney\\\": 1, \\\"general\\\": 6, \\\"dozen\\\": 2, \\\"penalties\\\": 4, \\\"prison\\\": 1, \\\"cells\\\": 1, \\\"carry\\\": 10, \\\"death\\\": 2, \\\"penalty\\\": 1, \\\"crimes\\\": 7, \\\"parole\\\": 2, \\\"commit\\\": 8, \\\"punished\\\": 2, \\\"repeated\\\": 1, \\\"strikes\\\": 3, \\\"serious\\\": 11, \\\"prevent\\\": 12, \\\"policing\\\": 6, \\\"neighborhood\\\": 2, \\\"catch\\\": 3, \\\"houston\\\": 1, \\\"dropped\\\": 5, \\\"detective\\\": 1, \\\"kevin\\\": 2, \\\"jett\\\": 2, \\\"eight\\\": 1, \\\"square\\\": 2, \\\"neighborhoods\\\": 11, \\\"york\\\": 2, \\\"sanity\\\": 1, \\\"connections\\\": 1, \\\"recognized\\\": 2, \\\"obey\\\": 3, \\\"establishes\\\": 1, \\\"encourages\\\": 1, \\\"retiring\\\": 1, \\\"personnel\\\": 2, \\\"inordinate\\\": 1, \\\"resource\\\": 2, \\\"provision\\\": 2, \\\"dodging\\\": 1, \\\"bullets\\\": 1, \\\"hunters\\\": 1, \\\"hunt\\\": 5, \\\"adults\\\": 5, \\\"culture\\\": 5, \\\"grew\\\": 1, \\\"sportsmen\\\": 1, \\\"lawfully\\\": 1, \\\"gun\\\": 3, \\\"sporting\\\": 2, \\\"banishing\\\": 1, \\\"assault\\\": 7, \\\"fourth\\\": 10, \\\"factor\\\": 1, \\\"enormous\\\": 2, \\\"recent\\\": 4, \\\"studies\\\": 1, \\\"indicate\\\": 1, \\\"sadly\\\": 1, \\\"drug\\\": 15, \\\"contains\\\": 3, \\\"contain\\\": 3, \\\"criminal\\\": 4, \\\"addicts\\\": 1, \\\"boot\\\": 1, \\\"camps\\\": 1, \\\"philosophical\\\": 1, \\\"element\\\": 1, \\\"aside\\\": 5, \\\"tougher\\\": 6, \\\"sad\\\": 1, \\\"meanest\\\": 1, \\\"poorest\\\": 3, \\\"seen\\\": 6, \\\"stunning\\\": 1, \\\"simultaneous\\\": 1, \\\"breakdown\\\": 3, \\\"soul\\\": 1, \\\"civilized\\\": 1, \\\"vacuum\\\": 1, \\\"filled\\\": 2, \\\"distressed\\\": 1, \\\"agenda\\\": 5, \\\"challenging\\\": 2, \\\"ensuring\\\": 1, \\\"deposits\\\": 1, \\\"unleash\\\": 1, \\\"heads\\\": 2, \\\"ideological\\\": 1, \\\"armor\\\": 1, \\\"rooted\\\": 6, \\\"loss\\\": 3, \\\"disappearance\\\": 1, \\\"behind\\\": 10, \\\"marriage\\\": 2, \\\"boys\\\": 1, \\\"semi\\\": 1, \\\"automatic\\\": 1, \\\"shoot\\\": 1, \\\"kicks\\\": 1, \\\"fathers\\\": 3, \\\"amount\\\": 1, \\\"eagerly\\\": 1, \\\"customers\\\": 2, \\\"gladly\\\": 1, \\\"willing\\\": 7, \\\"churches\\\": 7, \\\"ministers\\\": 1, \\\"priests\\\": 1, \\\"nuns\\\": 1, \\\"friend\\\": 1, \\\"tony\\\": 1, \\\"campollo\\\": 1, \\\"philadelphia\\\": 2, \\\"adopting\\\": 1, \\\"television\\\": 5, \\\"homework\\\": 2, \\\"teach\\\": 10, \\\"telling\\\": 2, \\\"pointing\\\": 3, \\\"fingers\\\": 1, \\\"books\\\": 2, \\\"overcome\\\": 3, \\\"replace\\\": 1, \\\"neighbors\\\": 4, \\\"cherish\\\": 3, \\\"weave\\\": 1, \\\"sturdy\\\": 1, \\\"threads\\\": 1, \\\"evil\\\": 2, \\\"oh\\\": 1, \\\"misread\\\": 1, \\\"headlines\\\": 1, \\\"shook\\\": 1, \\\"fires\\\": 2, \\\"raged\\\": 1, \\\"saw\\\": 4, \\\"mississippi\\\": 4, \\\"deluge\\\": 1, \\\"farmlands\\\": 1, \\\"midwest\\\": 1, \\\"flood\\\": 4, \\\"bitterest\\\": 1, \\\"swept\\\": 1, \\\"dakota\\\": 1, \\\"newport\\\": 1, \\\"news\\\": 3, \\\"itself\\\": 4, \\\"seams\\\": 1, \\\"rose\\\": 1, \\\"occasion\\\": 2, \\\"neighbor\\\": 3, \\\"strangers\\\": 2, \\\"risking\\\": 2, \\\"limb\\\": 1, \\\"showing\\\": 3, \\\"angels\\\": 2, \\\"nature\\\": 1, \\\"reserve\\\": 3, \\\"natural\\\": 3, \\\"disasters\\\": 4, \\\"deepest\\\": 2, \\\"petty\\\": 1, \\\"summoned\\\": 2, \\\"republic\\\": 4, \\\"sanctuary\\\": 2, \\\"spoken\\\": 1, \\\"congratulating\\\": 2, \\\"voted\\\": 7, \\\"hear\\\": 2, \\\"singing\\\": 2, \\\"shouting\\\": 2, \\\"keepers\\\": 1, \\\"faithful\\\": 1, \\\"demanding\\\": 3, \\\"era\\\": 14, \\\"founders\\\": 4, \\\"changed\\\": 3, \\\"joining\\\": 1, \\\"truths\\\": 1, \\\"self\\\": 6, \\\"evident\\\": 1, \\\"endowed\\\": 1, \\\"creator\\\": 2, \\\"certain\\\": 2, \\\"unalienable\\\": 1, \\\"liberty\\\": 7, \\\"pursuit\\\": 3, \\\"happiness\\\": 2, \\\"deepen\\\": 3, \\\"meaning\\\": 4, \\\"lincoln\\\": 1, \\\"slavery\\\": 1, \\\"theodore\\\": 2, \\\"woodrow\\\": 1, \\\"wilson\\\": 2, \\\"restrain\\\": 2, \\\"abuses\\\": 2, \\\"excesses\\\": 1, \\\"industrial\\\": 3, \\\"assert\\\": 1, \\\"franklin\\\": 1, \\\"failure\\\": 3, \\\"pain\\\": 3, \\\"depression\\\": 2, \\\"struggle\\\": 4, \\\"fascism\\\": 1, \\\"recall\\\": 2, \\\"struggled\\\": 1, \\\"congresses\\\": 1, \\\"unparalleled\\\": 2, \\\"architecture\\\": 1, \\\"ronald\\\": 1, \\\"exhorted\\\": 1, \\\"twilight\\\": 2, \\\"elected\\\": 4, \\\"marked\\\": 1, \\\"insecurity\\\": 1, \\\"hallowed\\\": 2, \\\"ignored\\\": 1, \\\"frank\\\": 2, \\\"mistakes\\\": 4, \\\"learned\\\": 5, \\\"importance\\\": 3, \\\"humility\\\": 1, \\\"endeavor\\\": 5, \\\"succeeding\\\": 1, \\\"productive\\\": 5, \\\"tide\\\": 1, \\\"lifting\\\": 2, \\\"boats\\\": 1, \\\"enjoying\\\": 1, \\\"restructuring\\\": 1, \\\"material\\\": 3, \\\"riches\\\": 1, \\\"threatened\\\": 2, \\\"precious\\\": 2, \\\"suffering\\\": 1, \\\"common\\\": 27, \\\"bonds\\\": 4, \\\"frayed\\\": 1, \\\"dawn\\\": 4, \\\"impose\\\": 3, \\\"requirements\\\": 2, \\\"proposition\\\": 1, \\\"shaped\\\": 3, \\\"define\\\": 2, \\\"age\\\": 20, \\\"gears\\\": 1, \\\"sweat\\\": 1, \\\"flexibility\\\": 3, \\\"champion\\\": 1, \\\"captive\\\": 1, \\\"narrow\\\": 1, \\\"rather\\\": 1, \\\"equipping\\\": 2, \\\"seem\\\": 1, \\\"forge\\\": 4, \\\"understandings\\\": 2, \\\"covenant\\\": 13, \\\"grounded\\\": 1, \\\"talents\\\": 2, \\\"equip\\\": 2, \\\"fit\\\": 1, \\\"above\\\": 5, \\\"repair\\\": 1, \\\"damaged\\\": 2, \\\"partisanship\\\": 2, \\\"pettiness\\\": 1, \\\"pride\\\": 3, \\\"embark\\\": 1, \\\"remembering\\\": 1, \\\"label\\\": 1, \\\"final\\\": 2, \\\"applies\\\": 2, \\\"yesterday\\\": 9, \\\"corridors\\\": 1, \\\"city\\\": 16, \\\"connected\\\": 2, \\\"opened\\\": 6, \\\"doors\\\": 6, \\\"gifts\\\": 2, \\\"trips\\\": 1, \\\"stopped\\\": 8, \\\"missed\\\": 3, \\\"practices\\\": 1, \\\"considerations\\\": 1, \\\"votes\\\": 1, \\\"republican\\\": 9, \\\"curb\\\": 3, \\\"role\\\": 8, \\\"elections\\\": 2, \\\"capping\\\": 1, \\\"pac\\\": 1, \\\"airwaves\\\": 3, \\\"instrument\\\": 3, \\\"weapon\\\": 3, \\\"tv\\\": 4, \\\"candidates\\\": 3, \\\"killed\\\": 3, \\\"reported\\\": 1, \\\"halls\\\": 1, \\\"cheered\\\": 1, \\\"cheer\\\": 1, \\\"smaller\\\": 12, \\\"costly\\\": 3, \\\"leaner\\\": 2, \\\"meaner\\\": 1, \\\"doctrine\\\": 2, \\\"governing\\\": 3, \\\"computer\\\": 5, \\\"manual\\\": 2, \\\"typewriter\\\": 1, \\\"divided\\\": 6, \\\"constituency\\\": 1, \\\"dispensed\\\": 1, \\\"inflexible\\\": 1, \\\"bureaucracies\\\": 2, \\\"bureaucrats\\\": 1, \\\"injecting\\\": 1, \\\"competition\\\": 4, \\\"centralized\\\": 1, \\\"enhance\\\": 2, \\\"partner\\\": 2, \\\"debate\\\": 3, \\\"exciting\\\": 1, \\\"sterile\\\": 2, \\\"discussion\\\": 2, \\\"illusion\\\": 2, \\\"somehow\\\": 2, \\\"rid\\\": 6, \\\"quarter\\\": 6, \\\"decisions\\\": 7, \\\"john\\\": 5, \\\"gore\\\": 8, \\\"saved\\\": 9, \\\"hammer\\\": 2, \\\"ashtray\\\": 1, \\\"david\\\": 2, \\\"letterman\\\": 1, \\\"gone\\\": 7, \\\"deadwood\\\": 1, \\\"mohair\\\": 1, \\\"agriculture\\\": 2, \\\"offices\\\": 1, \\\"slashed\\\": 1, \\\"inch\\\": 1, \\\"thick\\\": 1, \\\"page\\\": 2, \\\"thrown\\\": 1, \\\"fema\\\": 2, \\\"agency\\\": 2, \\\"disaster\\\": 2, \\\"farmers\\\": 6, \\\"west\\\": 4, \\\"fought\\\": 4, \\\"floods\\\": 3, \\\"earthquakes\\\": 1, \\\"rebuilt\\\": 2, \\\"southern\\\": 2, \\\"freeways\\\": 1, \\\"moved\\\": 11, \\\"earthquake\\\": 1, \\\"mention\\\": 2, \\\"discussed\\\": 2, \\\"university\\\": 2, \\\"administrators\\\": 1, \\\"direct\\\": 1, \\\"cheaper\\\": 3, \\\"repayment\\\": 1, \\\"terms\\\": 4, \\\"universities\\\": 3, \\\"shouldn\\\": 6, \\\"cap\\\": 1, \\\"gathered\\\": 1, \\\"dust\\\": 1, \\\"report\\\": 11, \\\"getting\\\": 7, \\\"shrinking\\\": 2, \\\"extending\\\": 2, \\\"interstate\\\": 1, \\\"commerce\\\": 2, \\\"commission\\\": 5, \\\"helium\\\": 1, \\\"unnecessary\\\": 5, \\\"regulations\\\": 7, \\\"outlived\\\": 1, \\\"usefulness\\\": 1, \\\"details\\\": 1, \\\"unfunded\\\": 1, \\\"mandates\\\": 1, \\\"concealed\\\": 1, \\\"scores\\\": 6, \\\"pet\\\": 1, \\\"study\\\": 5, \\\"stress\\\": 3, \\\"plants\\\": 1, \\\"tick\\\": 1, \\\"removal\\\": 1, \\\"remove\\\": 5, \\\"ticks\\\": 1, \\\"item\\\": 2, \\\"veterans\\\": 4, \\\"addressed\\\": 1, \\\"immunization\\\": 1, \\\"disease\\\": 6, \\\"lunches\\\": 1, \\\"pregnant\\\": 2, \\\"desire\\\": 1, \\\"deregulate\\\": 1, \\\"food\\\": 6, \\\"toys\\\": 1, \\\"nursing\\\": 2, \\\"cars\\\": 3, \\\"workplaces\\\": 2, \\\"cleaner\\\": 4, \\\"bet\\\": 1, \\\"toxic\\\": 7, \\\"dumps\\\": 1, \\\"unduly\\\": 1, \\\"punish\\\": 5, \\\"balanced\\\": 20, \\\"amendment\\\": 5, \\\"endanger\\\": 5, \\\"oppose\\\": 2, \\\"undermine\\\": 2, \\\"failed\\\": 1, 